#Fri Apr 05 16:55:46 CEST 2013
MI_HELP=Ajuda
LOG_OFF_YES_TEXT=S\u00ED
QL_INPUT_BOX_TOOLTIP=Cercar portal
LOG_ON_TEXT=Iniciar la sessi\u00F3
PORTAL_PLACE_BACK_TEXT=Endarrere al portal principal
FULL_SCREEN_DESCRIPTION=Feu clic aqu\u00ED per passar al mode de pantalla completa
PORTAL_PLACE_BACK_ACC_TOOLTIP=Endarrere al portal principal. Enlla\u00E7\: Navegeu a l'\u00FAltima ubicaci\u00F3 del portal principal. Per activar-lo, premeu la tecla de RETORN
ACC_HELP=Ajuda\: Visualitzar l'ajuda online per saber m\u00E9s coses sobre el portal. Per obrir-la, seleccioneu ENTRADA. Per navegar, utilitzeu les tecles de cursor cap amunt i cap avall. Per seleccionar, premeu l'ESPAIADOR.
ACC_NEW_WINDOW_TEXT=Nova sessi\u00F3 - Obriu el portal en una finestra de navegador nova amb l'usuari registrat actual - Per activar seleccioneu la tecla de Retorn
ACC_COLLABORATION=Col\u00B7laboraci\u00F3 - Enlla\u00E7 - Inicieu el Collaboration Launch Pad - Per activar-lo, premeu la tecla Retorn
QL_OPTIONS_TOOLTIP=Opcions de cerca
MASTHEAD_TOOLTIP=Cap\u00E7alera de portal; per ignorar premeu F6; per entrades premeu TAB
WELCOME_MESSAGE=Benvingut/uda\: {2} {0} {1}
ACC_COLLABORATE=Col\u00B7laboraci\u00F3; Enlla\u00E7; Inicieu el Collaboration Launch Pad; Per activar-lo, premeu la tecla Retorn
QL_OPTIONS_DISABLE_TOOLTIP=Opcions de cerca (inactives)
TABSET_FILTER_APPLIED_TOOLTIP=Heu utilitzat un filtre en les entrades en la navegaci\u00F3 superior. Per visualitzar totes les entrades o seleccionar un altre set d'entrades de navegaci\u00F3, seleccioneu el men\u00FA "Visualitzar" > "Sets de registre"
ACC_BUTTON_NO=Cap polsador, per activar premeu la tecla Retorn
LOG_OFF_TITLE=Finalitzar la sessi\u00F3
LOG_OFF_TEXT=Finalitzar la sessi\u00F3
NEW_WINDOW_TEXT=Sessi\u00F3 nova
QL_SEARCH_BUTTON_DISABLE_TOOLTIP=Cerca (Inactiva)
ACC_LOGOFF_LINK=Finalitzaci\u00F3 de sessi\u00F3; Finalitzeu la sessi\u00F3 de portal i sortiu del sistema; Per activar-lo, premeu la tecla Retorn
LOG_OFF_CONFIRM_MSG_ALL_WIN=Totes les finestres d'aplicaci\u00F3 obertes es tancaran i les dades no desades es perdran. Realment voleu finalitzar la sessi\u00F3?
QL_SEARCH_TITLE=Cercar\:
LOG_OFF_NO_TEXT=No
ACC_BUTTON_YES=S\u00ED Polsador; Per activar premeu la tecla Retorn
QL_SEARCH_BUTTON_TOOLTIP=Cercar
COLLABORATE=Col\u00B7laborar
COLLABORATION=Col\u00B7laboraci\u00F3
NORMAL_MODE_DESCRIPTION=Feu clic aqu\u00ED per sortir del mode de pantalla completa
QL_LOADING_MSG=S'est\u00E0 executant el proc\u00E9s de c\u00E0rrega...
TABSET_FILTER_APPLIED=(Filtre utilitzat)
LOG_ON_TOOLTIP=Iniciar i entrar a la sessi\u00F3 actual de portal
LOG_OFF_CONFIRM_MSG=Realment voleu sortir del sistema?
