#Fri Apr 05 16:55:36 CEST 2013
MI_HELP=N\u00E1pove\u010F
LOG_OFF_YES_TEXT=\u00C1no
QL_INPUT_BOX_TOOLTIP=Prehliadanie port\u00E1lu
LOG_ON_TEXT=Prihl\u00E1senie
PORTAL_PLACE_BACK_TEXT=Sp\u00E4\u0165 na hlavn\u00FD port\u00E1l
FULL_SCREEN_DESCRIPTION=Kliknite sem, ak chcete prejs\u0165 do re\u017Eimu celej obrazovky
PORTAL_PLACE_BACK_ACC_TOOLTIP=Sp\u00E4\u0165 na hlavn\u00FD port\u00E1l - odkaz - navigujte na posledn\u00E9 miesto na hlavnom port\u00E1li - pre aktiv\u00E1ciu stla\u010Dte ENTER
ACC_HELP=N\u00E1pove\u010F - ak sa chcete dozvedie\u0165 viac o port\u00E1li, zobrazte si n\u00E1pove\u010F online - pre otvorenie zvo\u013Ete ENTER. Pre navig\u00E1ciu pou\u017Eite kurzorov\u00E9 kl\u00E1vesy nahor a nadol. Pre v\u00FDber stla\u010Dte medzern\u00EDk.
ACC_NEW_WINDOW_TEXT=Nov\u00E1 rel\u00E1cia - otvorte port\u00E1l v novom okne prehliada\u010Da s aktu\u00E1lne prihl\u00E1sen\u00FDm u\u017E\u00EDvate\u013Eom - pre aktiv\u00E1ciu stla\u010Dte ENTER
ACC_COLLABORATION=Spolupr\u00E1ca - odkaz - spustite Collaboration Launch Pad - pre aktiv\u00E1ciu stla\u010Dte ENTER
QL_OPTIONS_TOOLTIP=Mo\u017Enosti h\u013Eadania
MASTHEAD_TOOLTIP=Hlavi\u010Dka port\u00E1lu - na presko\u010Denie stla\u010Dte F6 - pre zadanie stla\u010Dte TAB
WELCOME_MESSAGE=Vitajte\: {2} {0} {1}
ACC_COLLABORATE=Spolupr\u00E1ca - odkaz - spustite Collaboration Launch Pad - pre aktiv\u00E1ciu stla\u010Dte ENTER
QL_OPTIONS_DISABLE_TOOLTIP=Mo\u017Enosti h\u013Eadania (neakt\u00EDv.)
TABSET_FILTER_APPLIED_TOOLTIP=U z\u00E1znamov vo vstupnej navig\u00E1cii ste pou\u017Eili filter. Na zobrazenie v\u0161etk\u00FDch z\u00E1znamov alebo na v\u00FDber inej sady naviga\u010Dn\u00FDch z\u00E1znamov zvo\u013Ete v menu 'Zobrazenie' > 'Skupiny z\u00E1lo\u017Eiek'.
ACC_BUTTON_NO=Tla\u010Didlo Nie - na aktiv\u00E1ciu stla\u010Dte ENTER
LOG_OFF_TITLE=Odhl\u00E1senie
LOG_OFF_TEXT=Odhl\u00E1senie
NEW_WINDOW_TEXT=Nov\u00E1 rel\u00E1cia
QL_SEARCH_BUTTON_DISABLE_TOOLTIP=H\u013Eadanie (neakt\u00EDvne)
ACC_LOGOFF_LINK=Odhl\u00E1senie - ukon\u010Dite aktu\u00E1lnu port\u00E1lov\u00FA rel\u00E1ciu a odhl\u00E1ste sa - pre aktiv\u00E1ciu stla\u010Dte ENTER
LOG_OFF_CONFIRM_MSG_ALL_WIN=V\u0161etky otvoren\u00E9 aplika\u010Dn\u00E9 okn\u00E1 sa zatvoria a neulo\u017Een\u00E9 d\u00E1ta sa stratia. Chcete sa skuto\u010Dne odhl\u00E1si\u0165?
QL_SEARCH_TITLE=H\u013Eadanie\:
LOG_OFF_NO_TEXT=Nie
ACC_BUTTON_YES=Tla\u010Didlo \u00C1no - na aktiv\u00E1ciu stla\u010Dte ENTER
QL_SEARCH_BUTTON_TOOLTIP=H\u013Eadanie
COLLABORATE=Spolupr\u00E1ca
COLLABORATION=Spolupr\u00E1ca
NORMAL_MODE_DESCRIPTION=Kliknite sem pre ukon\u010Denie re\u017Eimu celej obrazovky
QL_LOADING_MSG=Prebieha zav\u00E1dzanie...
TABSET_FILTER_APPLIED=(Filter pou\u017Eit\u00FD)
LOG_ON_TOOLTIP=Spustenie aktu\u00E1lnej port\u00E1lovej rel\u00E1cie a prihl\u00E1senie
LOG_OFF_CONFIRM_MSG=Chcete sa naozaj odhl\u00E1si\u0165?
