#Fri Apr 05 16:55:44 CEST 2013
MI_HELP=\u0645\u0633\u0627\u0639\u062F\u0629
LOG_OFF_YES_TEXT=\u0646\u0639\u0645
QL_INPUT_BOX_TOOLTIP=\u0628\u062D\u062B \u0627\u0644\u0628\u0648\u0627\u0628\u0629
LOG_ON_TEXT=\u062A\u0633\u062C\u064A\u0644 \u0627\u0644\u062F\u062E\u0648\u0644
PORTAL_PLACE_BACK_TEXT=\u0627\u0644\u0639\u0648\u062F\u0629 \u0625\u0644\u0649 \u0627\u0644\u0628\u0648\u0627\u0628\u0629 \u0627\u0644\u0631\u0626\u064A\u0633\u064A\u0629
FULL_SCREEN_DESCRIPTION=\u0627\u0646\u0642\u0631 \u0644\u0641\u062A\u062D \u0646\u0645\u0637 \u0645\u0644\u0621 \u0627\u0644\u0634\u0627\u0634\u0629
PORTAL_PLACE_BACK_ACC_TOOLTIP=\u0627\u0644\u0639\u0648\u062F\u0629 \u0625\u0644\u0649 \u0627\u0644\u0628\u0648\u0627\u0628\u0629 \u0627\u0644\u0631\u0626\u064A\u0633\u064A\u0629 - \u0627\u0631\u062A\u0628\u0627\u0637 - \u0627\u0644\u0639\u0648\u062F\u0629 \u0625\u0644\u0649 \u0627\u0644\u0645\u0648\u0642\u0639 \u0627\u0644\u0633\u0627\u0628\u0642 \u0641\u064A \u0627\u0644\u0628\u0648\u0627\u0628\u0629 \u0627\u0644\u0631\u0626\u064A\u0633\u064A\u0629 - \u0644\u0644\u062A\u0646\u0634\u064A\u0637\u060C \u0627\u0636\u063A\u0637 \u0639\u0644\u0649 ENTER
ACC_HELP=\u0645\u0633\u0627\u0639\u062F\u0629 - \u0639\u0631\u0636 \u0627\u0644\u0645\u0633\u0627\u0639\u062F\u0629 \u0639\u0628\u0631 \u0627\u0644\u0625\u0646\u062A\u0631\u0646\u062A \u0644\u0645\u0639\u0631\u0641\u0629 \u0627\u0644\u0645\u0632\u064A\u062F \u062D\u0648\u0644 \u0627\u0644\u0628\u0648\u0627\u0628\u0629 - \u0644\u0641\u062A\u062D \u0627\u0644\u0642\u0627\u0626\u0645\u0629\u060C \u0627\u0636\u063A\u0638 ENTER. \u0644\u0644\u062A\u0646\u0642\u0644 \u0628\u064A\u0646 \u0627\u0644\u0639\u0646\u0627\u0635\u0631\u060C \u0627\u0633\u062A\u062E\u062F\u0645 \u0633\u0647\u0645\u064A \u0627\u0644\u0645\u0641\u062A\u0627\u062D\u064A\u0646 \u0644\u0623\u0639\u0644\u0649 \u0648\u0644\u0623\u0633\u0641\u0644. \u0644\u0644\u062A\u062D\u062F\u064A\u062F\u060C \u0627\u0636\u063A\u0637 \u0645\u0641\u062A\u0627\u062D \u0627\u0644\u0645\u0633\u0627\u0641\u0629.
ACC_NEW_WINDOW_TEXT=\u062C\u0644\u0633\u0629 \u0639\u0645\u0644 \u062C\u062F\u064A\u062F\u0629-\u0641\u062A\u062D \u0627\u0644\u0628\u0648\u0627\u0628\u0629 \u0641\u064A \u0646\u0627\u0641\u0630\u0629 \u0645\u0633\u062A\u0639\u0631\u0636 \u062C\u062F\u064A\u062F\u0629 \u0628\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0627\u0644\u0645\u0633\u062C\u0651\u0644 \u062F\u062E\u0648\u0644\u0647 \u062D\u0627\u0644\u064A\u064B\u0627-\u0644\u0644\u062A\u0646\u0634\u064A\u0637\u060C \u0627\u0636\u063A\u0637 Enter
ACC_COLLABORATION=\u0627\u0644\u062A\u0641\u0627\u0639\u0644 - \u0627\u0631\u062A\u0628\u0627\u0637 - \u0628\u062F\u0621 \u0644\u0648\u062D\u0629 \u062A\u0634\u063A\u064A\u0644 \u0627\u0644\u062A\u0641\u0627\u0639\u0644 - \u0644\u0644\u062A\u0646\u0634\u064A\u0637\u060C \u0627\u0636\u063A\u0637 Enter
QL_OPTIONS_TOOLTIP=\u062E\u064A\u0627\u0631\u0627\u062A \u0627\u0644\u0628\u062D\u062B
MASTHEAD_TOOLTIP=\u0627\u0644\u0634\u0631\u064A\u0637 \u0627\u0644\u0631\u0626\u064A\u0633\u064A - \u0644\u0644\u062A\u062E\u0637\u064A\u060C \u0627\u0636\u063A\u0637 F6 - \u0644\u0644\u062F\u062E\u0648\u0644\u060C \u0627\u0636\u063A\u0637 Tab
WELCOME_MESSAGE=\u0645\u0631\u062D\u0628\u064B\u0627\: {2} {0} {1}
ACC_COLLABORATE=\u0627\u0644\u062A\u0641\u0627\u0639\u0644 - \u0627\u0631\u062A\u0628\u0627\u0637 - \u0628\u062F\u0621 \u0644\u0648\u062D\u0629 \u062A\u0634\u063A\u064A\u0644 \u0627\u0644\u062A\u0641\u0627\u0639\u0644 - \u0644\u0644\u062A\u0646\u0634\u064A\u0637\u060C \u0627\u0636\u063A\u0637 Enter
QL_OPTIONS_DISABLE_TOOLTIP=\u062E\u064A\u0627\u0631\u0627\u062A \u0627\u0644\u0628\u062D\u062B (\u063A\u064A\u0631 \u0646\u0634\u0637)
TABSET_FILTER_APPLIED_TOOLTIP=\u0644\u0642\u062F \u0642\u0645\u062A \u0628\u062A\u0637\u0628\u064A\u0642 \u0639\u0627\u0645\u0644 \u062A\u0635\u0641\u064A\u0629 \u0639\u0644\u0649 \u0625\u062F\u062E\u0627\u0644\u0627\u062A \u062A\u0646\u0642\u0644 \u0630\u0627\u062A \u0645\u0633\u062A\u0648\u0649 \u0639\u0627\u0644\u064D. \u0644\u0639\u0631\u0636 \u0643\u0627\u0641\u0629 \u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u0623\u0648 \u0644\u062A\u062D\u062F\u064A\u062F \u0645\u062C\u0645\u0648\u0639\u0629 \u0645\u062E\u062A\u0644\u0641\u0629 \u0645\u0646 \u0625\u062F\u062E\u0627\u0644\u0627\u062A \u0627\u0644\u062A\u0646\u0642\u0644\u060C \u0645\u0646 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 '\u0639\u0631\u0636'\u060C \u0627\u062E\u062A\u0631 '\u0645\u062C\u0645\u0648\u0639\u0627\u062A \u0639\u0644\u0627\u0645\u0627\u062A \u0627\u0644\u062A\u0628\u0648\u064A\u0628'.
ACC_BUTTON_NO=\u0627\u0644\u0632\u0631 '\u0644\u0627' - \u0644\u0644\u062A\u0646\u0634\u064A\u0637\u060C \u0627\u0636\u063A\u0637 ENTER
LOG_OFF_TITLE=\u062A\u0633\u062C\u064A\u0644 \u0627\u0644\u062E\u0631\u0648\u062C
LOG_OFF_TEXT=\u062A\u0633\u062C\u064A\u0644 \u0627\u0644\u062E\u0631\u0648\u062C
NEW_WINDOW_TEXT=\u062C\u0644\u0633\u0629 \u062C\u062F\u064A\u062F\u0629
QL_SEARCH_BUTTON_DISABLE_TOOLTIP=\u0628\u062D\u062B (\u0646\u0634\u0637)
ACC_LOGOFF_LINK=\u062A\u0633\u062C\u064A\u0644 \u0627\u0644\u062E\u0631\u0648\u062C - \u0625\u0646\u0647\u0627\u0621 \u062C\u0644\u0633\u0629 \u0639\u0645\u0644 \u0627\u0644\u0628\u0648\u0627\u0628\u0629 \u0627\u0644\u062D\u0627\u0644\u064A\u0629 \u0648\u062A\u0633\u062C\u064A\u0644 \u0627\u0644\u062E\u0631\u0648\u062C - \u0644\u0644\u062A\u0646\u0634\u064A\u0637\u060C \u0627\u0636\u063A\u0637 Enter
LOG_OFF_CONFIRM_MSG_ALL_WIN=\u0633\u064A\u062A\u0645 \u0625\u063A\u0644\u0627\u0642 \u0643\u0627\u0641\u0629 \u0646\u0648\u0627\u0641\u0630 \u0627\u0644\u062A\u0637\u0628\u064A\u0642 \u0627\u0644\u0645\u0641\u062A\u0648\u062D\u0629 \u0648\u0633\u062A\u0641\u0642\u062F \u0623\u064A\u0629 \u0628\u064A\u0627\u0646\u0627\u062A \u063A\u064A\u0631 \u0645\u062D\u0641\u0648\u0638\u0629. \u0647\u0644 \u062A\u0631\u064A\u062F \u0628\u0627\u0644\u0641\u0639\u0644 \u062A\u0633\u062C\u064A\u0644 \u0627\u0644\u062E\u0631\u0648\u062C\u061F
QL_SEARCH_TITLE=\u0628\u062D\u062B\:
LOG_OFF_NO_TEXT=\u0644\u0627
ACC_BUTTON_YES=\u0627\u0644\u0632\u0631 '\u0646\u0639\u0645' - \u0644\u0644\u062A\u0646\u0634\u064A\u0637\u060C \u0627\u0636\u063A\u0637 Enter
QL_SEARCH_BUTTON_TOOLTIP=\u0628\u062D\u062B
COLLABORATE=\u062A\u0641\u0627\u0639\u0644
COLLABORATION=\u0627\u0644\u062A\u0641\u0627\u0639\u0644
NORMAL_MODE_DESCRIPTION=\u0627\u0646\u0642\u0631 \u0644\u0625\u063A\u0644\u0627\u0642 \u0646\u0645\u0637 \u0645\u0644\u0621 \u0627\u0644\u0634\u0627\u0634\u0629
QL_LOADING_MSG=\u062C\u0627\u0631\u064D \u0627\u0644\u062A\u062D\u0645\u064A\u0644...
TABSET_FILTER_APPLIED=(\u062A\u0645 \u062A\u0637\u0628\u064A\u0642 \u0639\u0627\u0645\u0644 \u0627\u0644\u062A\u0635\u0641\u064A\u0629)
LOG_ON_TOOLTIP=\u0642\u0645 \u0628\u0628\u062F\u0621 \u062C\u0644\u0633\u0629 \u0627\u0644\u0628\u0648\u0627\u0628\u0629 \u0627\u0644\u062D\u0627\u0644\u064A\u0629 \u0648\u062A\u0633\u062C\u064A\u0644 \u0627\u0644\u062F\u062E\u0648\u0644
LOG_OFF_CONFIRM_MSG=\u0647\u0644 \u062A\u0631\u064A\u062F \u062A\u0633\u062C\u064A\u0644 \u0627\u0644\u062E\u0631\u0648\u062C \u0628\u0627\u0644\u0641\u0639\u0644\u061F
