#Fri Apr 05 16:55:41 CEST 2013
MI_HELP=Aide
LOG_OFF_YES_TEXT=Oui
QL_INPUT_BOX_TOOLTIP=Parcourir portail
LOG_ON_TEXT=Ouverture de session
PORTAL_PLACE_BACK_TEXT=Retour au portail principal
FULL_SCREEN_DESCRIPTION=Cliquez ici pour passer au mode plein \u00E9cran.
PORTAL_PLACE_BACK_ACC_TOOLTIP=Retour au portail principal - Lien - Naviguez vers le dernier endroit dans le portail principal - Pour activer, appuyez sur Entr\u00E9e.
ACC_HELP=Aide - Afficher l'aide en ligne pour obtenir davantage d'informations sur le portail. Pour ouvrir, s\u00E9lectionnez ENTR\u00C9E. Pour naviguer, utilisez les touches de direction vers le haut et vers le bas. Pour s\u00E9lectionner, appuyez sur la BARRE D'ESPACEMENT.
ACC_NEW_WINDOW_TEXT=Nouvelle session - Ouvrez le portail dans une nouvelle fen\u00EAtre de navigateur avec l'utilisateur actuellement connect\u00E9 - Pour activer, appuyez sur Entr\u00E9e.
ACC_COLLABORATION=Collaboration - Lien - lancez la barre de lancement des services collaboratifs - pour activer, appuyez sur ENTREE
QL_OPTIONS_TOOLTIP=Options de recherche
MASTHEAD_TOOLTIP=En-t\u00EAte principal - Pour ignorer, appuyez sur F6. Pour effectuer une saisie, appuyez sur la touche de tabulation.
WELCOME_MESSAGE=Bienvenue \: {2} {0} {1}
ACC_COLLABORATE=Collaboration - Lien - lancez la barre de lancement des services collaboratifs - pour activer, appuyez sur ENTREE
QL_OPTIONS_DISABLE_TOOLTIP=Options de recherche (inactif)
TABSET_FILTER_APPLIED_TOOLTIP=Vous avez appliqu\u00E9 un filtre aux entr\u00E9es dans la navigation sur la page. Pour afficher toutes les entr\u00E9es ou s\u00E9lectionner un autre ensemble d'entr\u00E9es de navigation, s\u00E9lectionnez dans le menu "Afficher" > "Ensembles d'onglets".
ACC_BUTTON_NO=Bouton Non - appuyez sur la touche Entr\u00E9e pour activer.
LOG_OFF_TITLE=Fin de session
LOG_OFF_TEXT=Fin de session
NEW_WINDOW_TEXT=Nouvelle session
QL_SEARCH_BUTTON_DISABLE_TOOLTIP=Recherche (inactif)
ACC_LOGOFF_LINK=D\u00E9connexion - terminez la session du portail actuelle et d\u00E9connectez-vous - pour activer, appuyez sur ENTREE
LOG_OFF_CONFIRM_MSG_ALL_WIN=Fermeture de toutes les fen\u00EAtres d'application ouvertes et perte des donn\u00E9es non sauvegard\u00E9es. Voulez-vous vraiment vous d\u00E9connecter ?
QL_SEARCH_TITLE=Rechercher \:
LOG_OFF_NO_TEXT=Non
ACC_BUTTON_YES=Bouton Oui - appuyez sur la touche Entr\u00E9e pour activer.
QL_SEARCH_BUTTON_TOOLTIP=Rechercher
COLLABORATE=Collaborer
COLLABORATION=Collaboration
NORMAL_MODE_DESCRIPTION=Cliquez ici pour fermer le mode plein \u00E9cran.
QL_LOADING_MSG=Chargement en cours...
TABSET_FILTER_APPLIED=(Filtre utilis\u00E9)
LOG_ON_TOOLTIP=Lancer session du portail actuelle et se connecter
LOG_OFF_CONFIRM_MSG=Souhaitez-vous vraiment vous d\u00E9connecter ?
