#Fri Apr 05 16:55:39 CEST 2013
MI_HELP=Hjelp
LOG_OFF_YES_TEXT=Ja
QL_INPUT_BOX_TOOLTIP=Bla gjennom portal
LOG_ON_TEXT=Logg p\u00E5
PORTAL_PLACE_BACK_TEXT=Tilbake til hovedportal
FULL_SCREEN_DESCRIPTION=Klikk her for \u00E5 bytte til modus for fullt skjermbilde
PORTAL_PLACE_BACK_ACC_TOOLTIP=Tilbake til hovedportal - lenke - naviger til siste plassering i hovedportalen - trykk p\u00E5 Enter for \u00E5 aktivere
ACC_HELP=Hjelp - vis onlinehjelpen for \u00E5 l\u00E6re mer om portalen. Trykk p\u00E5 ENTER for \u00E5 \u00E5pne den. Naviger ved hjelp av piltastene (pil opp / pil ned). Trykk p\u00E5 MELLOMROM for \u00E5 velge.
ACC_NEW_WINDOW_TEXT=Ny sesjon - \u00E5pne portalen i et nytt nettleservindu med aktuell p\u00E5logget bruker - trykk p\u00E5 Enter for \u00E5 aktivere
ACC_COLLABORATION=Collaboration - lenke - start Collaboration Launch Pad - trykk p\u00E5 Enter for \u00E5 aktivere
QL_OPTIONS_TOOLTIP=S\u00F8kealternativer
MASTHEAD_TOOLTIP=Portaltopp - trykk p\u00E5 F6 for \u00E5 hoppe over - trykk p\u00E5 tabulatortasten for \u00E5 registrere
WELCOME_MESSAGE=Velkommen\: {2} {0} {1}
ACC_COLLABORATE=Collaboration - lenke - start Collaboration Launch Pad - trykk p\u00E5 Enter for \u00E5 aktivere
QL_OPTIONS_DISABLE_TOOLTIP=S\u00F8kealternativer (inaktiv)
TABSET_FILTER_APPLIED_TOOLTIP=Du har brukt et filter for poster i startnavigeringen. Hvis du vil vise alle poster eller velge et annet sett av navigeringsposter, velger du 'Vis' -> 'Registersett' i menyen.
ACC_BUTTON_NO=Nei-knapp - trykk p\u00E5 Enter for \u00E5 aktivere
LOG_OFF_TITLE=Logg av
LOG_OFF_TEXT=Logg av
NEW_WINDOW_TEXT=Ny sesjon
QL_SEARCH_BUTTON_DISABLE_TOOLTIP=S\u00F8k (inaktivt)
ACC_LOGOFF_LINK=Avlogging - avslutt aktuell portalsesjon og logg av - trykk p\u00E5 Enter for \u00E5 aktivere
LOG_OFF_CONFIRM_MSG_ALL_WIN=Alle \u00E5pne applikasjonsvinduer lukkes, og data som ikke er lagret, vil g\u00E5 tapt. Er du sikker p\u00E5 at du vil logge av?
QL_SEARCH_TITLE=S\u00F8k\:
LOG_OFF_NO_TEXT=Nei
ACC_BUTTON_YES=Ja-knapp - trykk p\u00E5 Enter for \u00E5 aktivere
QL_SEARCH_BUTTON_TOOLTIP=S\u00F8k
COLLABORATE=Samarbeid
COLLABORATION=Collaboration
NORMAL_MODE_DESCRIPTION=Klikk her for \u00E5 lukke modus for fullt skjermbilde
QL_LOADING_MSG=Lasting p\u00E5g\u00E5r...
TABSET_FILTER_APPLIED=(Filter brukt)
LOG_ON_TOOLTIP=Start portalsesjon og logg p\u00E5
LOG_OFF_CONFIRM_MSG=Er du sikker p\u00E5 at du vil logge deg av?
