#Fri Apr 05 16:55:50 CEST 2013
MI_HELP=Hilfe
LOG_OFF_YES_TEXT=Ja
QL_INPUT_BOX_TOOLTIP=Portal durchsuchen
LOG_ON_TEXT=Anmelden
PORTAL_PLACE_BACK_TEXT=Zur\u00FCck zum Hauptportal
FULL_SCREEN_DESCRIPTION=Klicken Sie hier, um in den Vollbildmodus zu wechseln
PORTAL_PLACE_BACK_ACC_TOOLTIP=Zur\u00FCck zum Hauptportal - Link - Navigieren Sie zum letzten Ort im Hauptportal - Zum Aktivieren dr\u00FCcken Sie ENTER
ACC_HELP=Hilfe - Online-Hilfe anzeigen, um mehr \u00FCber das Portal zu erfahren - Zum \u00D6ffnen w\u00E4hlen Sie EINGABE. Zum Navigieren verwenden Sie die Pfeiltasten nach oben und nach unten. Zum Ausw\u00E4hlen dr\u00FCcken Sie die LEERTASTE.
ACC_NEW_WINDOW_TEXT=Neue Sitzung - \u00F6ffnen Sie das Portal in einem neuen Browser-Fenster mit dem aktuell angemeldeten Benutzer - zum Aktivieren dr\u00FCcken Sie ENTER
ACC_COLLABORATION=Collaboration - Link - starten Sie das Collaboration Launch Pad - zum Aktivieren dr\u00FCcken Sie ENTER
QL_OPTIONS_TOOLTIP=Suchoptionen
MASTHEAD_TOOLTIP=Portalkopf - Zum \u00DCberspringen dr\u00FCcken Sie F6 - Zur Eingabe dr\u00FCcken Sie TAB
WELCOME_MESSAGE=Willkommen\: {2} {0} {1}
ACC_COLLABORATE=Collaboration - Link - starten Sie das Collaboration Launch Pad - zum Aktivieren dr\u00FCcken Sie ENTER
QL_OPTIONS_DISABLE_TOOLTIP=Suchoptionen (inaktiv)
TABSET_FILTER_APPLIED_TOOLTIP=Sie haben einen Filter auf die Eintr\u00E4ge in der Einstiegsnavigation angewandt. Um alle Eintr\u00E4ge anzuzeigen oder ein anders Set von Navigationseintr\u00E4gen auszuw\u00E4hlen, w\u00E4hlen Sie im Men\u00FC 'Anzeigen' > 'Registersets'.
ACC_BUTTON_NO=Nein-Drucktaste - zum Aktivieren dr\u00FCcken Sie ENTER
LOG_OFF_TITLE=Abmelden
LOG_OFF_TEXT=Abmelden
NEW_WINDOW_TEXT=Neue Sitzung
QL_SEARCH_BUTTON_DISABLE_TOOLTIP=Suche (inaktiv)
ACC_LOGOFF_LINK=Abmelden - beenden Sie die aktuelle Portalsitzung und melden Sie sich ab - zum Aktivieren dr\u00FCcken Sie ENTER
LOG_OFF_CONFIRM_MSG_ALL_WIN=Alle offenen Anwendungsfenster werden geschlossen und ungesicherte Daten gehen verloren. Wirklich abmelden?
QL_SEARCH_TITLE=Suchen\:
LOG_OFF_NO_TEXT=Nein
ACC_BUTTON_YES=Ja-Drucktaste - zum Aktivieren dr\u00FCcken Sie ENTER
QL_SEARCH_BUTTON_TOOLTIP=Suchen
COLLABORATE=Zusammenarbeiten
COLLABORATION=Collaboration
NORMAL_MODE_DESCRIPTION=Klicken Sie hier, um den Vollbildmodus zu schlie\u00DFen
QL_LOADING_MSG=Ladevorgang l\u00E4uft...
TABSET_FILTER_APPLIED=(Filter angewendet)
LOG_ON_TOOLTIP=Aktuelle Portalsitzung starten und anmelden
LOG_OFF_CONFIRM_MSG=M\u00F6chten Sie sich wirklich abmelden?
