#Fri Apr 05 16:55:30 CEST 2013
MI_HELP=Tr\u01A1\u0323 giu\u0301p
LOG_OFF_YES_TEXT=Co\u0301
QL_INPUT_BOX_TOOLTIP=Ti\u0300m ki\u00EA\u0301m c\u00F4\u0309ng
LOG_ON_TEXT=\u0110\u0103ng nh\u00E2\u0323p
PORTAL_PLACE_BACK_TEXT=Tr\u01A1\u0309 la\u0323i c\u00F4\u0309ng chi\u0301nh
FULL_SCREEN_DESCRIPTION=Nh\u00E2\u0301p va\u0300o \u0111\u00EA\u0309 m\u01A1\u0309 ch\u00EA\u0301 \u0111\u00F4\u0323 toa\u0300n ma\u0300n hi\u0300nh
PORTAL_PLACE_BACK_ACC_TOOLTIP=Tr\u01A1\u0309 la\u0323i c\u00F4\u0309ng chi\u0301nh - L.k\u00EA\u0301t - Tr\u01A1\u0309 v\u00EA\u0300 vi\u0323 tri\u0301 tr\u01B0\u01A1\u0301c \u01A1\u0309 c\u00F4\u0309ng chi\u0301nh - \u0110\u00EA\u0309 ki\u0301ch hoa\u0323t, \u00E2\u0301n NH\u00C2\u0323P
ACC_HELP=Tr\u01A1\u0323 giu\u0301p - Hi\u00EA\u0309n thi\u0323 tr\u01A1\u0323 giu\u0301p tr\u01B0\u0323c tuy\u00EA\u0301n \u0111\u00EA\u0309 ti\u0300m hi\u00EA\u0309u th\u00EAm v\u00EA\u0300 c\u00F4\u0309ng - \u0110\u00EA\u0309 m\u01A1\u0309 tri\u0300nh \u0111\u01A1n, nh\u00E2\u0301n ENTER. \u0110\u00EA\u0309 di chuy\u00EA\u0309n gi\u01B0\u0303a ca\u0301c mu\u0323c, s\u01B0\u0309 du\u0323ng phi\u0301m MU\u0303I T\u00CAN L\u00CAN va\u0300 MU\u0303I T\u00CAN XU\u00D4\u0301NG. \u0110\u00EA\u0309 l\u01B0\u0323a cho\u0323n, nh\u00E2\u0301n PHI\u0301M DA\u0300I.
ACC_NEW_WINDOW_TEXT=Phi\u00EAn m\u01A1\u0301i - M\u01A1\u0309 c\u00F4\u0309ng trong c\u01B0\u0309a s\u00F4\u0309 tri\u0300nh duy\u00EA\u0323t m\u01A1\u0301i co\u0301 ng\u01B0\u01A1\u0300i s\u01B0\u0309 du\u0323ng \u0111a\u0303 \u0111\u0103ng nh\u00E2\u0323p hi\u00EA\u0323n ha\u0300nh - \u0110\u00EA\u0309 ki\u0301ch hoa\u0323t, nh\u00E2\u0301n ENTER
ACC_COLLABORATION=C\u00F4\u0323ng ta\u0301c - Li\u00EAn k\u00EA\u0301t - Kh\u01A1\u0309i \u0111\u00F4\u0323ng launch pad c\u00F4\u0323ng ta\u0301c - \u0110\u00EA\u0309 ki\u0301ch hoa\u0323t, nh\u00E2\u0301n ENTER
QL_OPTIONS_TOOLTIP=Tu\u0300y cho\u0323n ti\u0300m ki\u00EA\u0301m
MASTHEAD_TOOLTIP=Ph\u00E2\u0300n n\u00F4\u0323i dung chi\u0301nh - \u0110\u00EA\u0309 bo\u0309 qua, nh\u00E2\u0301n F6 - \u0110\u00EA\u0309 nh\u00E2\u0323p, nh\u00E2\u0301n Tab
WELCOME_MESSAGE=Cha\u0300o m\u01B0\u0300ng\: {2} {0} {1}
ACC_COLLABORATE=C\u00F4\u0323ng ta\u0301c - Li\u00EAn k\u00EA\u0301t - B\u0103\u0301t \u0111\u00E2\u0300u \u0111\u00EA\u0323m kh\u01A1\u0309i \u0111\u00F4\u0323ng c\u00F4\u0323ng ta\u0301c - \u0110\u00EA\u0309 ki\u0301ch hoa\u0323t, \u00E2\u0301n NH\u00C2\u0323P
QL_OPTIONS_DISABLE_TOOLTIP=Tu\u0300y cho\u0323n ti\u0300m ki\u00EA\u0301m (kh\u00F4ng hoa\u0323t \u0111\u00F4\u0323ng)
TABSET_FILTER_APPLIED_TOOLTIP=Ba\u0323n \u0111a\u0303 a\u0301p du\u0323ng b\u00F4\u0323 lo\u0323c cho mu\u0323c nh\u00E2\u0323p \u0111i\u00EA\u0300u h\u01B0\u01A1\u0301ng c\u00E2\u0301p cao nh\u00E2\u0301t. \u0110\u00EA\u0309 xem t\u00E2\u0301t ca\u0309 ma\u0300n hi\u0300nh, ho\u0103\u0323c \u0111\u00EA\u0309 cho\u0323n b\u00F4\u0323 mu\u0323c nh\u00E2\u0323p \u0111i\u00EA\u0300u h\u01B0\u01A1\u0301ng kha\u0301c nhau, t\u01B0\u0300 tri\u0300nh \u0111\u01A1n 'Ma\u0300n hi\u0300nh', cho\u0323n 'Tabset'
ACC_BUTTON_NO=Kh\u00F4ng - Nu\u0301t - \u0110\u00EA\u0309 ki\u0301ch hoa\u0323t, nh\u00E2\u0301n Enter
LOG_OFF_TITLE=\u0110\u0103ng xu\u1EA5t
LOG_OFF_TEXT=\u0110\u0103ng xu\u00E2\u0301t
NEW_WINDOW_TEXT=Ta\u0301c vu\u0323 m\u01A1\u0301i
QL_SEARCH_BUTTON_DISABLE_TOOLTIP=Ti\u0300m ki\u00EA\u0301m (kh\u00F4ng hoa\u0323t \u0111\u00F4\u0323ng)
ACC_LOGOFF_LINK=\u0110\u0103ng xu\u00E2\u0301t - K\u00EA\u0301t thu\u0301c phi\u00EAn c\u00F4\u0309ng hi\u00EA\u0323n th\u01A1\u0300i va\u0300 \u0111\u0103ng xu\u00E2\u0301t - \u0110\u00EA\u0309 ki\u0301ch hoa\u0323t, nh\u00E2\u0301n Enter
LOG_OFF_CONFIRM_MSG_ALL_WIN=T\u00E2\u0301t ca\u0309 ca\u0301c c\u01B0\u0309a s\u00F4\u0309 \u01B0\u0301ng du\u0323ng \u0111ang m\u01A1\u0309 se\u0303 bi\u0323 \u0111o\u0301ng va\u0300 b\u00E2\u0301t ki\u0300 d\u01B0\u0303 li\u00EA\u0323u na\u0300o ch\u01B0a l\u01B0u cu\u0303ng se\u0303 bi\u0323 m\u00E2\u0301t. Ba\u0323n co\u0301 ch\u0103\u0301c ba\u0323n mu\u00F4\u0301n \u0111\u0103ng xu\u00E2\u0301t?
QL_SEARCH_TITLE=Ti\u0300m ki\u00EA\u0301m\:
LOG_OFF_NO_TEXT=Kh\u00F4ng
ACC_BUTTON_YES=Co\u0301 - Nu\u0301t - \u0110\u00EA\u0309 ki\u0301ch hoa\u0323t, nh\u00E2\u0301n Enter
QL_SEARCH_BUTTON_TOOLTIP=Ti\u0300m ki\u00EA\u0301m
COLLABORATE=C\u00F4\u0323ng ta\u0301c
COLLABORATION=S\u01B0\u0323 c\u00F4\u0323ng ta\u0301c
NORMAL_MODE_DESCRIPTION=Nh\u00E2\u0301p va\u0300o \u0111\u00EA\u0309 \u0111o\u0301ng ch\u00EA\u0301 \u0111\u00F4\u0323 toa\u0300n ma\u0300n hi\u0300nh
QL_LOADING_MSG=\u0110ang ta\u0309i...
TABSET_FILTER_APPLIED=(B\u00F4\u0323 lo\u0323c \u0111\u01B0\u01A1\u0323c a\u0301p du\u0323ng)
LOG_ON_TOOLTIP=B\u0103\u0301t \u0111\u00E2\u0300u phi\u00EAn \u01A1\u0309 c\u00F4\u0309ng hi\u00EA\u0323n th\u01A1\u0300i va\u0300 \u0111\u0103ng nh\u00E2\u0323p
LOG_OFF_CONFIRM_MSG=Ba\u0323n co\u0301 ch\u0103\u0301c ba\u0323n mu\u00F4\u0301n \u0111\u0103ng xu\u00E2\u0301t kh\u00F4ng?
