#Fri Apr 05 16:55:54 CEST 2013
MI_HELP=Hj\u00E4lp
LOG_OFF_YES_TEXT=Ja
QL_INPUT_BOX_TOOLTIP=S\u00F6k igenom portal
LOG_ON_TEXT=Logga in
PORTAL_PLACE_BACK_TEXT=Tillbaka till huvudportal
FULL_SCREEN_DESCRIPTION=Klicka h\u00E4r f\u00F6r att byta till helsk\u00E4rmsl\u00E4ge
PORTAL_PLACE_BACK_ACC_TOOLTIP=Tillbaka till huvudportalen - l\u00E4nk - navigera till sista placeringen i huvudportalen - tryck p\u00E5 ENTER f\u00F6r att aktivera
ACC_HELP=Hj\u00E4lp - visa onlinehj\u00E4lp f\u00F6r att f\u00E5 reda p\u00E5 mer om portalen. V\u00E4lj INDATA f\u00F6r att \u00F6ppna. Anv\u00E4nd piltangenterna upp\u00E5t och ned\u00E5t f\u00F6r att navigera. Tryck p\u00E5 blanksteg f\u00F6r att v\u00E4lja.
ACC_NEW_WINDOW_TEXT=Ny session - \u00F6ppna portalen i ett nytt webbl\u00E4sarf\u00F6nster med aktuell inloggad anv\u00E4ndare - tryck p\u00E5 ENTER f\u00F6r att aktivera
ACC_COLLABORATION=Collaboration - l\u00E4nk - starta Collaboration Launch Pad - tryck p\u00E5 ENTER f\u00F6r att aktivera
QL_OPTIONS_TOOLTIP=S\u00F6kalternativ
MASTHEAD_TOOLTIP=Portalhuvud - tryck F6 f\u00F6r att hoppa \u00F6ver - tryck Tab f\u00F6r inmatning
WELCOME_MESSAGE=V\u00E4lkommen\: {2} {0} {1}
ACC_COLLABORATE=Collaboration - l\u00E4nk - starta Collaboration Launch Pad - tryck p\u00E5 ENTER f\u00F6r att aktivera
QL_OPTIONS_DISABLE_TOOLTIP=S\u00F6kalternativ (inaktiva)
TABSET_FILTER_APPLIED_TOOLTIP=Ni har anv\u00E4nt ett filter f\u00F6r uppgifter i startnavigering. F\u00F6r att visa alla uppgifter eller f\u00F6r att v\u00E4lja ett annat set av navigeringsuppgifter v\u00E4ljer Ni i menyn "Visa" > "Registerset"
ACC_BUTTON_NO=Nej-knapp - tryck Enter f\u00F6r att aktivera
LOG_OFF_TITLE=Logga ut
LOG_OFF_TEXT=Logga ut
NEW_WINDOW_TEXT=Ny session
QL_SEARCH_BUTTON_DISABLE_TOOLTIP=S\u00F6kning (inaktiv)
ACC_LOGOFF_LINK=Logga ut - avsluta aktuell portalsession och logga ut - tryck p\u00E5 ENTER f\u00F6r att aktivera
LOG_OFF_CONFIRM_MSG_ALL_WIN=Alla nya applikationsf\u00F6nster st\u00E4ngs och data som inte sparats g\u00E5r f\u00F6rlorade. Vill Ni logga ut \u00E4nd\u00E5?
QL_SEARCH_TITLE=S\u00F6k\:
LOG_OFF_NO_TEXT=Nej
ACC_BUTTON_YES=Ja-knapp - tryck Enter f\u00F6r att aktivera
QL_SEARCH_BUTTON_TOOLTIP=S\u00F6k
COLLABORATE=Samarbeta
COLLABORATION=Collaboration
NORMAL_MODE_DESCRIPTION=Klicka h\u00E4r f\u00F6r att st\u00E4nga l\u00E4ge f\u00F6r helsk\u00E4rm
QL_LOADING_MSG=Inl\u00E4sningsoperation p\u00E5g\u00E5r...
TABSET_FILTER_APPLIED=(Filter anv\u00E4nt)
LOG_ON_TOOLTIP=Starta aktuell portalsession och logga in
LOG_OFF_CONFIRM_MSG=Vill Ni verkligen logga ut?
