#Fri Apr 05 16:56:08 CEST 2013
MI_HELP=Seg\u00EDts\u00E9g
LOG_OFF_YES_TEXT=Igen
QL_INPUT_BOX_TOOLTIP=Keres\u00E9s a port\u00E1lon
LOG_ON_TEXT=Bejelentkez\u00E9s
PORTAL_PLACE_BACK_TEXT=Vissza a f\u0151port\u00E1lra
FULL_SCREEN_DESCRIPTION=Kattintson ide a teljes k\u00E9perny\u0151s m\u00F3dusz felh\u00EDv\u00E1s\u00E1hoz
PORTAL_PLACE_BACK_ACC_TOOLTIP=Vissza a f\u0151port\u00E1lra - link - navig\u00E1ljon az el\u0151z\u0151 lok\u00E1ci\u00F3ra a f\u0151port\u00E1lon - aktiv\u00E1l\u00E1shoz nyomjon ENTER-t
ACC_HELP=Seg\u00EDts\u00E9g - online seg\u00EDts\u00E9g megjelen\u00EDt\u00E9se, hogy t\u00F6bbet tudjon meg a port\u00E1lr\u00F3l - megnyit\u00E1shoz nyomja meg az ENTER billenty\u0171t. Navig\u00E1l\u00E1shoz haszn\u00E1lja a fel/le kurzorbillenty\u0171ket. Kiv\u00E1laszt\u00E1shoz nyomja meg a sz\u00F3k\u00F6zt.
ACC_NEW_WINDOW_TEXT=\u00DAj session - nyissa meg a port\u00E1lt \u00FAj browser-ablakban az aktu\u00E1lisan bejelentkezett felhaszn\u00E1l\u00F3val - aktiv\u00E1l\u00E1shoz nyomjon ENTERt
ACC_COLLABORATION=Collaboration - link - ind\u00EDtsa el a Collaboration Launch Pad-et - aktiv\u00E1l\u00E1shoz nyomjon ENTER-t
QL_OPTIONS_TOOLTIP=Keres\u00E9si opci\u00F3k
MASTHEAD_TOOLTIP=Port\u00E1lfej - \u00E1tugr\u00E1shoz nyomjon F6-ot - bevitelhez nyomjon TAB-ot
WELCOME_MESSAGE=\u00DCdv\u00F6z\u00F6lj\u00FCk\: {2} {0} {1}
ACC_COLLABORATE=Collaboration - link - ind\u00EDtsa el a Collaboration Launch Pad-et - aktiv\u00E1l\u00E1shoz nyomjon ENTER-t
QL_OPTIONS_DISABLE_TOOLTIP=Keres\u00E9si opci\u00F3k (inakt\u00EDv)
TABSET_FILTER_APPLIED_TOOLTIP=Sz\u0171r\u0151t alkalmazott a fels\u0151 szint\u0171 navig\u00E1ci\u00F3 bejegyz\u00E9seire. Az \u00F6sszes bejegyz\u00E9s megjelen\u00EDt\u00E9s\u00E9hez vagy a navig\u00E1ci\u00F3s bejegyz\u00E9sek m\u00E1sik k\u00E9szlet\u00E9nek kiv\u00E1laszt\u00E1s\u00E1hoz v\u00E1lassza a 'Megjelen\u00EDt\u00E9s' > 'Regiszterk\u00E9szletek' men\u00FCparancsot.
ACC_BUTTON_NO=Nem-nyom\u00F3gomb - aktiv\u00E1l\u00E1shoz nyomja le az ENTERt
LOG_OFF_TITLE=Kijelentkez\u00E9s
LOG_OFF_TEXT=Kijelentkez\u00E9s
NEW_WINDOW_TEXT=\u00DAj session
QL_SEARCH_BUTTON_DISABLE_TOOLTIP=Keres\u00E9s (inakt\u00EDv)
ACC_LOGOFF_LINK=Kijelentkez\u00E9s - fejezze be az aktu\u00E1lis port\u00E1l-session-t \u00E9s jelentkezzen ki - aktiv\u00E1l\u00E1shoz nyomjon ENTER-t
LOG_OFF_CONFIRM_MSG_ALL_WIN=Minden nyitott alkalmaz\u00E1si ablak bez\u00E1r\u00F3dik \u00E9s az el nem mentett adatok elvesznek. Val\u00F3ban kijelentkezik?
QL_SEARCH_TITLE=Keres\u00E9s\:
LOG_OFF_NO_TEXT=Nem
ACC_BUTTON_YES=Igen-nyom\u00F3gomb - aktiv\u00E1l\u00E1shoz nyomjon ENTERt
QL_SEARCH_BUTTON_TOOLTIP=Keres\u00E9s
COLLABORATE=Egy\u00FCttm\u0171k\u00F6d\u00E9s
COLLABORATION=Collaboration
NORMAL_MODE_DESCRIPTION=Kattintson ide a teljes k\u00E9perny\u0151s m\u00F3dusz bez\u00E1r\u00E1s\u00E1hoz
QL_LOADING_MSG=Bet\u00F6lt\u00E9s folyamatban...
TABSET_FILTER_APPLIED=(Sz\u0171r\u0151 alkalmazva)
LOG_ON_TOOLTIP=Aktu\u00E1lis port\u00E1l-session ind\u00EDt\u00E1sa \u00E9s bejelentkez\u00E9s
LOG_OFF_CONFIRM_MSG=Szeretne kijelentkezni?
