#Fri Apr 05 16:55:47 CEST 2013
MI_HELP=\u0421\u043F\u0440\u0430\u0432\u043A\u0430
LOG_OFF_YES_TEXT=\u0414\u0430
QL_INPUT_BOX_TOOLTIP=\u0412\u044B\u043F\u043E\u043B\u043D\u0438\u0442\u044C \u043F\u043E\u0438\u0441\u043A \u043F\u043E \u043F\u043E\u0440\u0442\u0430\u043B\u0443
LOG_ON_TEXT=\u0412\u0445\u043E\u0434 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443
PORTAL_PLACE_BACK_TEXT=\u041D\u0430\u0437\u0430\u0434 \u043A \u043E\u0441\u043D\u043E\u0432\u043D\u043E\u043C\u0443 \u043F\u043E\u0440\u0442\u0430\u043B\u0443
FULL_SCREEN_DESCRIPTION=\u0429\u0435\u043B\u043A\u043D\u0438\u0442\u0435 \u0437\u0434\u0435\u0441\u044C \u0434\u043B\u044F \u043F\u0435\u0440\u0435\u0445\u043E\u0434\u0430 \u0432 \u0440\u0435\u0436\u0438\u043C \u043F\u043E\u043B\u043D\u043E\u0433\u043E \u044D\u043A\u0440\u0430\u043D\u0430
PORTAL_PLACE_BACK_ACC_TOOLTIP=\u041D\u0430\u0437\u0430\u0434 \u043A \u043E\u0441\u043D\u043E\u0432\u043D\u043E\u043C\u0443 \u043F\u043E\u0440\u0442\u0430\u043B\u0443 - \u0441\u0441\u044B\u043B\u043A\u0430 - \u043F\u0435\u0440\u0435\u0439\u0434\u0438\u0442\u0435 \u043A \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0435\u043C\u0443 \u043C\u0435\u0441\u0442\u043E\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u044E \u0432 \u043E\u0441\u043D\u043E\u0432\u043D\u043E\u043C \u043F\u043E\u0440\u0442\u0430\u043B\u0435 - \u0434\u043B\u044F \u0430\u043A\u0442\u0438\u0432\u0430\u0446\u0438\u0438 \u043D\u0430\u0436\u043C\u0438\u0442\u0435 ENTER
ACC_HELP=\u0421\u043F\u0440\u0430\u0432\u043A\u0430 - \u041F\u0440\u043E\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C \u043E\u043D\u043B\u0430\u0439\u043D-\u0441\u043F\u0440\u0430\u0432\u043A\u0443 \u0434\u043B\u044F \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u0438\u044F \u0431\u043E\u043B\u0435\u0435 \u043F\u043E\u0434\u0440\u043E\u0431\u043D\u043E\u0439 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438 \u043E \u043F\u043E\u0440\u0442\u0430\u043B\u0435 - \u0414\u043B\u044F \u043E\u0442\u043A\u0440\u044B\u0442\u0438\u044F \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0412\u0412\u041E\u0414. \u0414\u043B\u044F \u043D\u0430\u0432\u0438\u0433\u0430\u0446\u0438\u0438 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435 \u0441\u0442\u0440\u0435\u043B\u043A\u0438 \u0432\u0432\u0435\u0440\u0445 \u0438 \u0432\u043D\u0438\u0437. \u0414\u043B\u044F \u0432\u044B\u0431\u043E\u0440\u0430 \u0437\u0430\u043F\u0438\u0441\u0438 \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u041F\u0420\u041E\u0411\u0415\u041B.
ACC_NEW_WINDOW_TEXT=\u041D\u043E\u0432\u044B\u0439 \u0441\u0435\u0430\u043D\u0441 - \u043E\u0442\u043A\u0440\u043E\u0439\u0442\u0435 \u043F\u043E\u0440\u0442\u0430\u043B \u0432 \u043D\u043E\u0432\u043E\u043C \u043E\u043A\u043D\u0435 \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u0430 \u0441 \u0430\u043A\u0442\u0443\u0430\u043B\u044C\u043D\u044B\u043C \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u043C \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u043C - \u0434\u043B\u044F \u0430\u043A\u0442\u0438\u0432\u0430\u0446\u0438\u0438 \u043D\u0430\u0436\u043C\u0438\u0442\u0435 ENTER
ACC_COLLABORATION=\u0421\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u0447\u0435\u0441\u0442\u0432\u043E - \u0441\u0441\u044B\u043B\u043A\u0430 -  \u0437\u0430\u043F\u0443\u0441\u0442\u0438\u0442\u0435 \u043F\u0430\u043D\u0435\u043B\u044C \u0437\u0430\u043F\u0443\u0441\u043A\u0430 \u0441\u0435\u0440\u0432\u0438\u0441\u043E\u0432 \u0434\u043B\u044F \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u0447\u0435\u0441\u0442\u0432\u0430 - \u0434\u043B\u044F \u0430\u043A\u0442\u0438\u0432\u0430\u0446\u0438\u0438 \u043D\u0430\u0436\u043C\u0438\u0442\u0435 ENTER
QL_OPTIONS_TOOLTIP=\u041E\u043F\u0446\u0438\u0438 \u043F\u043E\u0438\u0441\u043A\u0430
MASTHEAD_TOOLTIP=\u0417\u0430\u0433\u043E\u043B\u043E\u0432\u043E\u043A \u043F\u043E\u0440\u0442\u0430\u043B\u0430 - \u0434\u043B\u044F \u043F\u0440\u043E\u043F\u0443\u0441\u043A\u0430 \u043D\u0430\u0436\u043C\u0438\u0442\u0435 F6 - \u0434\u043B\u044F \u0432\u0432\u043E\u0434\u0430 \u043D\u0430\u0436\u043C\u0438\u0442\u0435 TAB
WELCOME_MESSAGE=\u0414\u043E\u0431\u0440\u043E \u043F\u043E\u0436\u0430\u043B\u043E\u0432\u0430\u0442\u044C\: {2} {0} {1}
ACC_COLLABORATE=\u0421\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u0447\u0435\u0441\u0442\u0432\u043E - \u0441\u0441\u044B\u043B\u043A\u0430 -  \u0437\u0430\u043F\u0443\u0441\u0442\u0438\u0442\u0435 \u043F\u0430\u043D\u0435\u043B\u044C \u0437\u0430\u043F\u0443\u0441\u043A\u0430 \u0441\u0435\u0440\u0432\u0438\u0441\u043E\u0432 \u0434\u043B\u044F \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u0447\u0435\u0441\u0442\u0432\u0430 - \u0434\u043B\u044F \u0430\u043A\u0442\u0438\u0432\u0430\u0446\u0438\u0438 \u043D\u0430\u0436\u043C\u0438\u0442\u0435 ENTER
QL_OPTIONS_DISABLE_TOOLTIP=\u041E\u043F\u0446\u0438\u0438 \u043F\u043E\u0438\u0441\u043A\u0430 (\u043D\u0435\u0430\u043A\u0442\u0438\u0432\u043D\u044B\u0435)
TABSET_FILTER_APPLIED_TOOLTIP=\u0412\u044B \u043F\u0440\u0438\u043C\u0435\u043D\u0438\u043B\u0438 \u0444\u0438\u043B\u044C\u0442\u0440 \u043A \u0437\u0430\u043F\u0438\u0441\u044F\u043C \u0432 \u043D\u0430\u0432\u0438\u0433\u0430\u0446\u0438\u0438 \u0432\u0435\u0440\u0445\u043D\u0435\u0433\u043E \u0443\u0440\u043E\u0432\u043D\u044F. \u0414\u043B\u044F \u043F\u0440\u043E\u0441\u043C\u043E\u0442\u0440\u0430 \u0432\u0441\u0435\u0445 \u0437\u0430\u043F\u0438\u0441\u0435\u0439 \u0438\u043B\u0438 \u0434\u043B\u044F \u0432\u044B\u0431\u043E\u0440\u0430 \u0434\u0440\u0443\u0433\u043E\u0433\u043E \u043D\u0430\u0431\u043E\u0440\u0430 \u0437\u0430\u043F\u0438\u0441\u0435\u0439 \u043D\u0430\u0432\u0438\u0433\u0430\u0446\u0438\u0438 \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0432 \u043C\u0435\u043D\u044E '\u041F\u0440\u043E\u0441\u043C\u043E\u0442\u0440' > '\u041D\u0430\u0431\u043E\u0440\u044B \u0437\u0430\u043A\u043B\u0430\u0434\u043E\u043A'.
ACC_BUTTON_NO=\u041A\u043D\u043E\u043F\u043A\u0430 \u041D\u0435\u0442 - \u0434\u043B\u044F \u0430\u043A\u0442\u0438\u0432\u0430\u0446\u0438\u0438 \u043D\u0430\u0436\u043C\u0438\u0442\u0435 ENTER
LOG_OFF_TITLE=\u0412\u044B\u0445\u043E\u0434 \u0438\u0437 \u0441\u0438\u0441\u0442\u0435\u043C\u044B
LOG_OFF_TEXT=\u0412\u044B\u0445\u043E\u0434 \u0438\u0437 \u0441\u0438\u0441\u0442\u0435\u043C\u044B
NEW_WINDOW_TEXT=\u041D\u043E\u0432\u044B\u0439 \u0441\u0435\u0430\u043D\u0441
QL_SEARCH_BUTTON_DISABLE_TOOLTIP=\u041F\u043E\u0438\u0441\u043A (\u043D\u0435\u0430\u043A\u0442\u0438\u0432\u043D\u044B\u0439)
ACC_LOGOFF_LINK=\u0412\u044B\u0445\u043E\u0434 - \u0437\u0430\u0432\u0435\u0440\u0448\u0438\u0442\u0435 \u0442\u0435\u043A\u0443\u0449\u0438\u0439 \u0441\u0435\u0430\u043D\u0441 \u043F\u043E\u0440\u0442\u0430\u043B\u0430 \u0438 \u0432\u044B\u043F\u043E\u043B\u043D\u0438\u0442\u0435 \u0432\u044B\u0445\u043E\u0434 - \u0434\u043B\u044F \u0430\u043A\u0442\u0438\u0432\u0430\u0446\u0438\u0438 \u043D\u0430\u0436\u043C\u0438\u0442\u0435 ENTER
LOG_OFF_CONFIRM_MSG_ALL_WIN=\u0412\u0441\u0435 \u043E\u0442\u043A\u0440\u044B\u0442\u044B\u0435 \u043E\u043A\u043D\u0430 \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0439 \u0431\u0443\u0434\u0443\u0442 \u0437\u0430\u043A\u0440\u044B\u0442\u044B, \u0430 \u043D\u0435\u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 \u0431\u0443\u0434\u0443\u0442 \u0443\u0442\u0440\u0430\u0447\u0435\u043D\u044B. \u0412\u044B \u0441\u043E\u0433\u043B\u0430\u0441\u043D\u044B \u0432\u044B\u0439\u0442\u0438?
QL_SEARCH_TITLE=\u041F\u043E\u0438\u0441\u043A\:
LOG_OFF_NO_TEXT=\u041D\u0435\u0442
ACC_BUTTON_YES=\u0414\u0430 - \u043A\u043D\u043E\u043F\u043A\u0430 - \u0434\u043B\u044F \u0430\u043A\u0442\u0438\u0432\u0430\u0446\u0438\u0438 \u043D\u0430\u0436\u043C\u0438\u0442\u0435 ENTER
QL_SEARCH_BUTTON_TOOLTIP=\u041F\u043E\u0438\u0441\u043A
COLLABORATE=\u0421\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u0447\u0435\u0441\u0442\u0432\u043E
COLLABORATION=\u0421\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u0447\u0435\u0441\u0442\u0432\u043E
NORMAL_MODE_DESCRIPTION=\u0429\u0435\u043B\u043A\u043D\u0438\u0442\u0435 \u0437\u0434\u0435\u0441\u044C \u0434\u043B\u044F \u0437\u0430\u043A\u0440\u044B\u0442\u0438\u044F \u0440\u0435\u0436\u0438\u043C\u0430 \u043F\u043E\u043B\u043D\u043E\u0433\u043E \u044D\u043A\u0440\u0430\u043D\u0430
QL_LOADING_MSG=\u041E\u043F\u0435\u0440\u0430\u0446\u0438\u044F \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0438 \u0432\u044B\u043F\u043E\u043B\u043D\u044F\u0435\u0442\u0441\u044F...
TABSET_FILTER_APPLIED=(\u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D \u0444\u0438\u043B\u044C\u0442\u0440)
LOG_ON_TOOLTIP=\u0417\u0430\u043F\u0443\u0441\u043A \u0442\u0435\u043A\u0443\u0449\u0435\u0433\u043E \u0441\u0435\u0430\u043D\u0441\u0430 \u0432 \u043F\u043E\u0440\u0442\u0430\u043B\u0435 \u0438 \u0432\u0445\u043E\u0434 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443
LOG_OFF_CONFIRM_MSG=\u0412\u044B \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0445\u043E\u0442\u0438\u0442\u0435 \u0432\u044B\u0439\u0442\u0438 \u0438\u0437 \u0441\u0438\u0441\u0442\u0435\u043C\u044B?
