#Fri Apr 05 16:55:54 CEST 2013
MI_HELP=N\u00E1pov\u011Bda
LOG_OFF_YES_TEXT=Ano
QL_INPUT_BOX_TOOLTIP=Prohled\u00E1n\u00ED port\u00E1lu
LOG_ON_TEXT=P\u0159ihl\u00E1\u0161en\u00ED
PORTAL_PLACE_BACK_TEXT=Zp\u011Bt k hlavn\u00EDmu port\u00E1lu
FULL_SCREEN_DESCRIPTION=Klikn\u011Bte zde pro otev\u0159en\u00ED re\u017Eimu cel\u00E9 obrazovky
PORTAL_PLACE_BACK_ACC_TOOLTIP=Zp\u011Bt k hlavn\u00EDmu port\u00E1lu - Odkaz - P\u0159ejd\u011Bte k posledn\u00EDmu stanovi\u0161ti na hlavn\u00EDm port\u00E1lu - K aktivaci pou\u017Eijte ENTER
ACC_HELP=N\u00E1pov\u011Bda \u2013 Zobrazen\u00ED online n\u00E1pov\u011Bdy pro v\u00EDce informac\u00ED o port\u00E1lu \u2013 pro otev\u0159en\u00ED zvolte ZAD\u00C1N\u00CD. Pro navigaci pou\u017Eijte kl\u00E1vesy s \u0161ipkami nahoru a dol\u016F. Pro v\u00FDb\u011Br stiskn\u011Bte MEZERN\u00CDK.
ACC_NEW_WINDOW_TEXT=Nov\u00E1 relace - otev\u0159ete port\u00E1l v nov\u00E9m okn\u011B prohl\u00ED\u017Ee\u010De s aktu\u00E1ln\u011B p\u0159ihl\u00E1\u0161en\u00FDm u\u017Eivatelem - pro aktivaci vyberte ENTER
ACC_COLLABORATION=Collaboration - odkaz - spus\u0165te Collaboration Launch Pad - pro aktivaci stiskn\u011Bte ENTER
QL_OPTIONS_TOOLTIP=Volby hled\u00E1n\u00ED
MASTHEAD_TOOLTIP=Hlavi\u010Dka port\u00E1lu - pro vynech\u00E1n\u00ED stiskn\u011Bte F6 - pro zad\u00E1n\u00ED stiskn\u011Bte TAB
WELCOME_MESSAGE=V\u00EDtejte\: {2} {0} {1}
ACC_COLLABORATE=Collaboration - odkaz - spus\u0165te Collaboration Launch Pad - pro aktivaci stiskn\u011Bte ENTER
QL_OPTIONS_DISABLE_TOOLTIP=Mo\u017Enosti hled\u00E1n\u00ED (neaktivn\u00ED)
TABSET_FILTER_APPLIED_TOOLTIP=U z\u00E1znam\u016F ve vstupn\u00ED navigaci jste uplatnili filtr. Chcete-li zobrazit v\u0161echny z\u00E1znamy, nebo chcete vybrat jinou sadu naviga\u010Dn\u00EDch z\u00E1znam\u016F, zvolte v menu 'Zobrazen\u00ED' > 'Sady z\u00E1lo\u017Eek'.
ACC_BUTTON_NO=Tla\u010D\u00EDtko Ne - pro aktivaci stiskn\u011Bte ENTER
LOG_OFF_TITLE=Odhl\u00E1\u0161en\u00ED
LOG_OFF_TEXT=Odhl\u00E1\u0161en\u00ED
NEW_WINDOW_TEXT=Nov\u00E1 relace
QL_SEARCH_BUTTON_DISABLE_TOOLTIP=Hled\u00E1n\u00ED (neaktivn\u00ED)
ACC_LOGOFF_LINK=Odhl\u00E1\u0161en\u00ED - ukon\u010Dete aktu\u00E1ln\u00ED port\u00E1lovou relaci a odhlaste se - pro aktivaci stiskn\u011Bte ENTER
LOG_OFF_CONFIRM_MSG_ALL_WIN=V\u0161echna otev\u0159en\u00E1 aplika\u010Dn\u00ED okna se zav\u0159ou a neulo\u017Een\u00E1 data se ztrat\u00ED. Chcete se opravdu odhl\u00E1sit?
QL_SEARCH_TITLE=Vyhled\u00E1v\u00E1n\u00ED\:
LOG_OFF_NO_TEXT=Ne
ACC_BUTTON_YES=Tla\u010D\u00EDtko Ano - pro aktivaci stiskn\u011Bte Enter
QL_SEARCH_BUTTON_TOOLTIP=Hled\u00E1n\u00ED
COLLABORATE=Spolupr\u00E1ce
COLLABORATION=Kooperace
NORMAL_MODE_DESCRIPTION=Klikn\u011Bte zde pro zav\u0159en\u00ED re\u017Eimu cel\u00E9 obrazovky
QL_LOADING_MSG=Prob\u00EDh\u00E1 zav\u00E1d\u011Bn\u00ED...
TABSET_FILTER_APPLIED=(pou\u017Eit\u00FD filtr)
LOG_ON_TOOLTIP=Spu\u0161t\u011Bn\u00ED aktu\u00E1ln\u00ED port\u00E1lov\u00E9 relace a p\u0159ihl\u00E1\u0161en\u00ED
LOG_OFF_CONFIRM_MSG=Chcete se skute\u010Dn\u011B odhl\u00E1sit?
