#Fri Apr 05 16:56:07 CEST 2013
MI_HELP=\u05E2\u05D6\u05E8\u05D4
LOG_OFF_YES_TEXT=\u05DB\u05DF
QL_INPUT_BOX_TOOLTIP=\u05D7\u05E4\u05E9 \u05D1\u05E4\u05D5\u05E8\u05D8\u05DC
LOG_ON_TEXT=\u05DB\u05E0\u05D9\u05E1\u05D4 \u05DC\u05DE\u05E2\u05E8\u05DB\u05EA
PORTAL_PLACE_BACK_TEXT=\u05D7\u05D6\u05E8\u05D4 \u05DC\u05E4\u05D5\u05E8\u05D8\u05DC \u05E8\u05D0\u05E9\u05D9
FULL_SCREEN_DESCRIPTION=\u05D9\u05E9 \u05DC\u05DC\u05D7\u05D5\u05E5 \u05D1\u05DB\u05D3\u05D9 \u05DC\u05E4\u05EA\u05D5\u05D7 \u05DE\u05E6\u05D1 \u05DE\u05E1\u05DA \u05DE\u05DC\u05D0
PORTAL_PLACE_BACK_ACC_TOOLTIP=\u05D7\u05D6\u05E8\u05D4 \u05DC\u05E4\u05D5\u05E8\u05D8\u05DC \u05D4\u05E8\u05D0\u05E9\u05D9 - \u05E7\u05D9\u05E9\u05D5\u05E8 - \u05D7\u05D6\u05D5\u05E8 \u05DC\u05DE\u05D9\u05E7\u05D5\u05DD \u05D4\u05E7\u05D5\u05D3\u05DD \u05D1\u05E4\u05D5\u05E8\u05D8\u05DC \u05D4\u05E8\u05D0\u05E9\u05D9 - \u05DC\u05D4\u05E4\u05E2\u05DC\u05D4, \u05DC\u05D7\u05E5 \u05E2\u05DC ENTER
ACC_HELP=\u05E2\u05D6\u05E8\u05D4 - \u05D4\u05E6\u05D2\u05EA \u05E2\u05D6\u05E8\u05D4 \u05DE\u05E7\u05D5\u05D5\u05E0\u05EA \u05E2\u05DC \u05DE\u05E0\u05EA \u05DC\u05DC\u05DE\u05D5\u05D3 \u05D9\u05D5\u05EA\u05E8 \u05D0\u05D5\u05D3\u05D5\u05EA \u05D4\u05E4\u05D5\u05E8\u05D8\u05DC - \u05DC\u05E4\u05EA\u05D9\u05D7\u05EA \u05D4\u05EA\u05E4\u05E8\u05D9\u05D8, \u05DC\u05D7\u05E5 \u05E2\u05DC ENTER. \u05DC\u05DE\u05E2\u05D1\u05E8 \u05D1\u05D9\u05DF \u05E4\u05E8\u05D9\u05D8\u05D9\u05DD, \u05D4\u05E9\u05EA\u05DE\u05E9 \u05D1\u05DE\u05E7\u05E9\u05D9 \u05D4\u05D7\u05E6\u05D9\u05DD \u05DC\u05DE\u05E2\u05DC\u05D4 \u05D5\u05DC\u05DE\u05D8\u05D4. \u05DC\u05D1\u05D7\u05D9\u05E8\u05D4, \u05DC\u05D7\u05E5 \u05E2\u05DC \u05DE\u05E7\u05E9 \u05D4\u05E8\u05D5\u05D5\u05D7.
ACC_NEW_WINDOW_TEXT=\u05D7\u05DC\u05D5\u05DF \u05E2\u05D1\u05D5\u05D3\u05D4 \u05D7\u05D3\u05E9 - \u05E4\u05EA\u05D7 \u05D0\u05EA \u05D4\u05E4\u05D5\u05E8\u05D8\u05DC \u05D1\u05D7\u05DC\u05D5\u05DF \u05D3\u05E4\u05D3\u05E4\u05DF \u05D7\u05D3\u05E9 \u05E2\u05DD \u05D4\u05DE\u05E9\u05EA\u05DE\u05E9 \u05D4\u05DE\u05D7\u05D5\u05D1\u05E8 \u05DB\u05E2\u05EA - \u05DC\u05D4\u05E4\u05E2\u05DC\u05D4, \u05D4\u05E7\u05E9 \u05E2\u05DC ENTER
ACC_COLLABORATION=\u05E9\u05D9\u05EA\u05D5\u05E3 \u05E4\u05E2\u05D5\u05DC\u05D4 - \u05E7\u05D9\u05E9\u05D5\u05E8 - \u05D4\u05E4\u05E2\u05DC \u05D0\u05EA \u05DC\u05D5\u05D7 \u05D4\u05D4\u05E4\u05E2\u05DC\u05D4 \u05E9\u05DC \u05E9\u05D9\u05EA\u05D5\u05E3 \u05D4\u05E4\u05E2\u05D5\u05DC\u05D4 - \u05DC\u05D4\u05E4\u05E2\u05DC\u05D4, \u05D4\u05E7\u05E9 \u05E2\u05DC ENTER
QL_OPTIONS_TOOLTIP=\u05D0\u05E4\u05E9\u05E8\u05D5\u05D9\u05D5\u05EA \u05D7\u05D9\u05E4\u05D5\u05E9
MASTHEAD_TOOLTIP=Masthead - \u05DC\u05D3\u05D9\u05DC\u05D5\u05D2, \u05D4\u05E7\u05E9 \u05E2\u05DC F6 - \u05DC\u05DB\u05E0\u05D9\u05E1\u05D4, \u05D4\u05E7\u05E9 \u05E2\u05DC Tab
WELCOME_MESSAGE=\u05D1\u05E8\u05D5\u05DA \u05D4\u05D1\u05D0\: {2} {0} {1}
ACC_COLLABORATE=\u05E9\u05D9\u05EA\u05D5\u05E3 \u05E4\u05E2\u05D5\u05DC\u05D4 - \u05E7\u05D9\u05E9\u05D5\u05E8 - \u05D4\u05E4\u05E2\u05DC\u05EA \u05DC\u05D5\u05D7 \u05D4\u05E4\u05E2\u05DC\u05D4 \u05E9\u05DC \u05E9\u05D9\u05EA\u05D5\u05E3 \u05E4\u05E2\u05D5\u05DC\u05D4 - \u05DC\u05D4\u05E4\u05E2\u05DC\u05D4, \u05DC\u05D7\u05E5 \u05E2\u05DC ENTER
QL_OPTIONS_DISABLE_TOOLTIP=\u05D0\u05E4\u05E9\u05E8\u05D5\u05D9\u05D5\u05EA \u05D7\u05D9\u05E4\u05D5\u05E9 (\u05DC\u05D0 \u05E4\u05E2\u05D9\u05DC)
TABSET_FILTER_APPLIED_TOOLTIP=\u05D4\u05D7\u05DC\u05EA \u05DE\u05E1\u05E0\u05DF \u05E2\u05DC \u05D4\u05D6\u05E0\u05D5\u05EA \u05E0\u05D9\u05D5\u05D5\u05D8 \u05D1\u05E8\u05DE\u05D4 \u05E2\u05DC\u05D9\u05D5\u05E0\u05D4. \u05DC\u05E6\u05E4\u05D9\u05D9\u05D4 \u05D1\u05DB\u05DC \u05D4\u05E4\u05E8\u05D9\u05D8\u05D9\u05DD, \u05D0\u05D5 \u05DC\u05D1\u05D7\u05D9\u05E8\u05EA \u05E1\u05D8 \u05E9\u05D5\u05E0\u05D4 \u05E9\u05DC \u05D4\u05D6\u05E0\u05D5\u05EA \u05E0\u05D9\u05D5\u05D5\u05D8 \u05DE\u05D4\u05EA\u05E4\u05E8\u05D9\u05D8 '\u05EA\u05E6\u05D5\u05D2\u05D4', \u05D1\u05D7\u05E8 '\u05E1\u05D8\u05D9\u05DD \u05E9\u05DC \u05DC\u05E9\u05D5\u05E0\u05D9\u05D5\u05EA'.
ACC_BUTTON_NO=\u05DC\u05D7\u05E6\u05DF '\u05DC\u05D0' - \u05DC\u05D4\u05E4\u05E2\u05DC\u05D4, \u05D4\u05E7\u05E9 \u05E2\u05DC ENTER
LOG_OFF_TITLE=\u05E6\u05D0 \u05DE\u05D4\u05DE\u05E2\u05E8\u05DB\u05EA
LOG_OFF_TEXT=\u05E6\u05D0 \u05DE\u05D4\u05DE\u05E2\u05E8\u05DB\u05EA
NEW_WINDOW_TEXT=\u05D7\u05DC\u05D5\u05DF \u05E2\u05D1\u05D5\u05D3\u05D4 \u05D7\u05D3\u05E9
QL_SEARCH_BUTTON_DISABLE_TOOLTIP=\u05D7\u05D9\u05E4\u05D5\u05E9 (\u05DC\u05D0 \u05E4\u05E2\u05D9\u05DC)
ACC_LOGOFF_LINK=\u05E6\u05D0 \u05DE\u05D4\u05DE\u05E2\u05E8\u05DB\u05EA - \u05E1\u05D9\u05D9\u05DD \u05D0\u05EA \u05D7\u05DC\u05D5\u05DF \u05D4\u05E2\u05D1\u05D5\u05D3\u05D4 \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9 \u05E9\u05DC \u05D4\u05E4\u05D5\u05E8\u05D8\u05DC \u05D5\u05E6\u05D0 \u05DE\u05D4\u05DE\u05E2\u05E8\u05DB\u05EA - \u05DC\u05D4\u05E4\u05E2\u05DC\u05D4, \u05D4\u05E7\u05E9 \u05E2\u05DC ENTER
LOG_OFF_CONFIRM_MSG_ALL_WIN=\u05DB\u05DC \u05D7\u05DC\u05D5\u05E0\u05D5\u05EA \u05D4\u05D9\u05D9\u05E9\u05D5\u05DD \u05D4\u05E4\u05EA\u05D5\u05D7\u05D9\u05DD \u05D9\u05D9\u05E1\u05D2\u05E8\u05D5 \u05D5\u05DB\u05DC \u05D4\u05E0\u05EA\u05D5\u05E0\u05D9\u05DD \u05E9\u05DC\u05D0 \u05E0\u05E9\u05DE\u05E8\u05D5 \u05D9\u05D0\u05D1\u05D3\u05D5. \u05D4\u05D0\u05DD \u05D0\u05EA\u05D4 \u05D1\u05D8\u05D5\u05D7 \u05DB\u05D9 \u05D1\u05E8\u05E6\u05D5\u05E0\u05DA \u05DC\u05E6\u05D0\u05EA \u05DE\u05D4\u05DE\u05E2\u05E8\u05DB\u05EA?
QL_SEARCH_TITLE=\u05D7\u05E4\u05E9\:
LOG_OFF_NO_TEXT=\u05DC\u05D0
ACC_BUTTON_YES=\u05DC\u05D7\u05E6\u05DF '\u05DB\u05DF' - \u05DC\u05D4\u05E4\u05E2\u05DC\u05D4, \u05D4\u05E7\u05E9 \u05E2\u05DC ENTER
QL_SEARCH_BUTTON_TOOLTIP=\u05D7\u05E4\u05E9
COLLABORATE=\u05E9\u05EA\u05E3 \u05E4\u05E2\u05D5\u05DC\u05D4
COLLABORATION=\u05E9\u05D9\u05EA\u05D5\u05E3 \u05E4\u05E2\u05D5\u05DC\u05D4
NORMAL_MODE_DESCRIPTION=\u05D9\u05E9 \u05DC\u05DC\u05D7\u05D5\u05E5 \u05D1\u05DB\u05D3\u05D9 \u05DC\u05E1\u05D2\u05D5\u05E8 \u05DE\u05E6\u05D1 \u05DE\u05E1\u05DA \u05DE\u05DC\u05D0
QL_LOADING_MSG=\u05D8\u05D5\u05E2\u05DF...
TABSET_FILTER_APPLIED=(\u05DE\u05E1\u05E0\u05DF \u05DE\u05D9\u05D5\u05E9\u05DD)
LOG_ON_TOOLTIP=\u05D4\u05EA\u05D7\u05DC \u05D0\u05EA \u05D7\u05DC\u05D5\u05DF \u05D4\u05E2\u05D1\u05D5\u05D3\u05D4 \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9 \u05E9\u05DC \u05D4\u05E4\u05D5\u05E8\u05D8\u05DC \u05D5\u05D4\u05DB\u05E0\u05E1 \u05DC\u05DE\u05E2\u05E8\u05DB\u05EA
LOG_OFF_CONFIRM_MSG=\u05D4\u05D0\u05DD \u05D0\u05EA\u05D4 \u05D1\u05D8\u05D5\u05D7 \u05E9\u05D1\u05E8\u05E6\u05D5\u05E0\u05DA \u05DC\u05E6\u05D0\u05EA \u05DE\u05D4\u05DE\u05E2\u05E8\u05DB\u05EA?
