#Fri Apr 05 16:56:00 CEST 2013
MI_HELP=Yard\u0131m
LOG_OFF_YES_TEXT=Evet
QL_INPUT_BOX_TOOLTIP=Portala g\u00F6zat
LOG_ON_TEXT=Oturum a\u00E7
PORTAL_PLACE_BACK_TEXT=Ana portala geri d\u00F6n
FULL_SCREEN_DESCRIPTION=Tam ekran kipine ge\u00E7mek i\u00E7in buraya t\u0131klay\u0131n
PORTAL_PLACE_BACK_ACC_TOOLTIP=Ana portala geri d\u00F6n - ba\u011Flant\u0131 - ana portaldaki son yere gidin - etkinle\u015Ftirmek i\u00E7in ENTER tu\u015Funa bas\u0131n
ACC_HELP=Yard\u0131m - Portala ili\u015Fkin daha fazla bilgi almak i\u00E7in, \u00E7evrimi\u00E7i yard\u0131m\u0131 g\u00F6r\u00FCnt\u00FCle - a\u00E7mak i\u00E7in G\u0130R\u0130\u015E'i se\u00E7in. Dola\u015Fmak i\u00E7in yukar\u0131 ve a\u015Fa\u011F\u0131 ok tu\u015Flar\u0131n\u0131 kullan\u0131n. Se\u00E7mek i\u00E7in ARA TU\u015EUNA bas\u0131n.
ACC_NEW_WINDOW_TEXT=Yeni oturum - g\u00FCncel oturum a\u00E7an kullan\u0131c\u0131yla yeni taray\u0131c\u0131 penceresinde portal a\u00E7\u0131n - etkinle\u015Ftirmek i\u00E7in ENTER tu\u015Funa bas\u0131n
ACC_COLLABORATION=\u0130\u015Fbirli\u011Fi - ba\u011Flant\u0131 - Collaboration Launch Pad'i ba\u015Flat\u0131n - etkinle\u015Ftirmek i\u00E7in ENTER tu\u015Funa bas\u0131n
QL_OPTIONS_TOOLTIP=Arama se\u00E7enekleri
MASTHEAD_TOOLTIP=Portal ba\u015Fl\u0131\u011F\u0131 - atlamak i\u00E7in F6'ya bas\u0131n - giri\u015F i\u00E7in TAB tu\u015Funa bas\u0131n
WELCOME_MESSAGE=Ho\u015F geldiniz\: {2} {0} {1}
ACC_COLLABORATE=\u0130\u015Fbirli\u011Fi - ba\u011Flant\u0131 - Collaboration Launch Pad'i ba\u015Flat\u0131n - etkinle\u015Ftirmek i\u00E7in ENTER tu\u015Funa bas\u0131n
QL_OPTIONS_DISABLE_TOOLTIP=Aram se\u00E7enekleri (etkin de\u011Fil)
TABSET_FILTER_APPLIED_TOOLTIP=\u00DCst d\u00FCzey dola\u015Fma giri\u015Flerine bir filtre uygulad\u0131n\u0131z. T\u00FCm giri\u015Fleri g\u00F6r\u00FCnt\u00FClemek veya dola\u015Fma giri\u015Flerinden farkl\u0131 bir k\u00FCme se\u00E7mek i\u00E7in 'G\u00F6r\u00FCnt\u00FC' men\u00FCs\u00FCnde 'Kartotek k\u00FCmeleri'ni se\u00E7in.
ACC_BUTTON_NO=Hay\u0131r d\u00FC\u011Fmesi - etkinle\u015Ftirmek i\u00E7in ENTER tu\u015Funa bas\u0131n
LOG_OFF_TITLE=Oturumu kapat
LOG_OFF_TEXT=Oturumu kapat
NEW_WINDOW_TEXT=Yeni oturum
QL_SEARCH_BUTTON_DISABLE_TOOLTIP=Arama (etkin de\u011Fil)
ACC_LOGOFF_LINK=Oturumu kapat - g\u00FCncel portal oturumunu sonland\u0131r\u0131n ve oturumu kapat\u0131n - etkinle\u015Ftirmek i\u00E7in ENTER tu\u015Funa bas\u0131n
LOG_OFF_CONFIRM_MSG_ALL_WIN=T\u00FCm a\u00E7\u0131k uygulama pencereleri kapat\u0131lacak ve saklanmam\u0131\u015F veriler kaybolacak. Oturumu sonland\u0131rmak istedi\u011Finize emin misiniz?
QL_SEARCH_TITLE=Ara\:
LOG_OFF_NO_TEXT=Hay\u0131r
ACC_BUTTON_YES=Evet d\u00FC\u011Fmesi - etkinle\u015Ftirmek i\u00E7in ENTER tu\u015Funa bas\u0131n
QL_SEARCH_BUTTON_TOOLTIP=Ara
COLLABORATE=\u0130\u015Fbirli\u011Fi yap
COLLABORATION=\u0130\u015Fbirli\u011Fi
NORMAL_MODE_DESCRIPTION=Tam ekran kipini kapatmak i\u00E7in buraya t\u0131klay\u0131n
QL_LOADING_MSG=Y\u00FCkl\u00FCyor...
TABSET_FILTER_APPLIED=(Filtre uyguland\u0131)
LOG_ON_TOOLTIP=G\u00FCncel portal oturumunu ba\u015Flat ve oturum a\u00E7
LOG_OFF_CONFIRM_MSG=Oturumu sonland\u0131rmak istedi\u011Finize emin misiniz?
