#Fri Apr 05 16:55:58 CEST 2013
MI_HELP=Spikker
LOG_OFF_YES_TEXT=Jah
QL_INPUT_BOX_TOOLTIP=Otsi portaalist
LOG_ON_TEXT=Logi sisse
PORTAL_PLACE_BACK_TEXT=Tagasi p\u00F5hiportaali
FULL_SCREEN_DESCRIPTION=Kl\u00F5psake t\u00E4isekraanre\u017Eiimi avamiseks.
PORTAL_PLACE_BACK_ACC_TOOLTIP=Tagasi p\u00F5hiportaali \u2013 link \u2013 viib tagasi eelmisse asukohta p\u00F5hiportraalis \u2013 aktiveerimiseks vajutage sisestusklahvi (ENTER)
ACC_HELP=Spikker - Kuva elektrooniline spikker portaali lisateabe lugemiseks - Men\u00FC\u00FC avamiseks vajutage sisestusklahvi (ENTER), \u00FCksuste vahel liikumiseks kasutage \u00DCLES- ja ALLANOOLEKLAHVE, valimiseks vajutage T\u00DCHIKUKLAHVI.
ACC_NEW_WINDOW_TEXT=Uus seanss \u2013 avab portaali uues brauseriaknas praeguse sisselogitud kasutajaga \u2013 aktiveerimiseks vajutage sisestusklahvi (ENTER)
ACC_COLLABORATION=Koost\u00F6\u00F6 \u2013 link \u2013 k\u00E4ivitab koost\u00F6\u00F6 k\u00E4ivituspaani \u2013 aktiveerimiseks vajutage sisestusklahvi (ENTER)
QL_OPTIONS_TOOLTIP=Otsingusuvandid
MASTHEAD_TOOLTIP=P\u00E4ismik - vahelej\u00E4tmiseks vajutage klahvi F6, sisenemiseks vajutage tabeldusklahvi
WELCOME_MESSAGE=Tere tulemast\: {2} {0} {1}
ACC_COLLABORATE=Koost\u00F6\u00F6 - link - k\u00E4ivitage koost\u00F6\u00F6 k\u00E4ivituspaan - aktiveerimiseks vajutage sisestusklahvi (ENTER)
QL_OPTIONS_DISABLE_TOOLTIP=Otsingusuvandid (passiivsed)
TABSET_FILTER_APPLIED_TOOLTIP=Olete rakendanud filtri \u00FClataseme navigeerimiskirjetele. K\u00F5igi \u00FCksuste kuvamiseks v\u00F5i muu navigeerimiskirjete kogumi valimiseks kl\u00F5psake men\u00FC\u00FC Vaade k\u00E4sku Vahekaardikomplektid.
ACC_BUTTON_NO=Nupp Ei - aktiveerimiseks vajutage sisestusklahvi (ENTER)
LOG_OFF_TITLE=Logi v\u00E4lja
LOG_OFF_TEXT=Logi v\u00E4lja
NEW_WINDOW_TEXT=Uus seanss
QL_SEARCH_BUTTON_DISABLE_TOOLTIP=Otsi (passiivne)
ACC_LOGOFF_LINK=Logi v\u00E4lja - praeguse portaaliseansi sulgemine ja v\u00E4ljalogimine - aktiveerimiseks vajutage sisestusklahvi (ENTER)
LOG_OFF_CONFIRM_MSG_ALL_WIN=K\u00F5ik avatud rakenduseaknad suletakse ja k\u00F5ik salvestamata andmed l\u00E4hevad kaotsi. Kas soovite kindlasti v\u00E4lja logida?
QL_SEARCH_TITLE=Otsi\:
LOG_OFF_NO_TEXT=Ei
ACC_BUTTON_YES=Nupp Jah - aktiveerimiseks vajutage sisestusklahvi (ENTER)
QL_SEARCH_BUTTON_TOOLTIP=Otsi
COLLABORATE=Koost\u00F6\u00F6
COLLABORATION=Koost\u00F6\u00F6
NORMAL_MODE_DESCRIPTION=Kl\u00F5psake t\u00E4isekraanre\u017Eiimi sulgemiseks.
QL_LOADING_MSG=Laadimine...
TABSET_FILTER_APPLIED=(Filter on rakendatud)
LOG_ON_TOOLTIP=K\u00E4ivita praegune portaaliseanss ja logi sisse
LOG_OFF_CONFIRM_MSG=Kas soovite kindlasti v\u00E4lja logida?
