#Tue Sep 03 09:35:45 CEST 2013
MI_HELP=\u0410\u043D\u044B\u049B\u0442\u0430\u043C\u0430
LOG_OFF_YES_TEXT=\u0418\u04D9
QL_INPUT_BOX_TOOLTIP=\u041F\u043E\u0440\u0442\u0430\u043B\u0434\u044B \u0456\u0437\u0434\u0435\u0443
LOG_ON_TEXT=\u0416\u04AF\u0439\u0435\u0433\u0435 \u043A\u0456\u0440\u0443
PORTAL_PLACE_BACK_TEXT=\u041D\u0435\u0433\u0456\u0437\u0433\u0456 \u043F\u043E\u0440\u0442\u0430\u043B\u0493\u0430 \u043E\u0440\u0430\u043B\u0443
FULL_SCREEN_DESCRIPTION=\u0422\u043E\u043B\u044B\u049B \u044D\u043A\u0440\u0430\u043D \u0440\u0435\u0436\u0438\u043C\u0456\u043D \u0430\u0448\u0443 \u04AF\u0448\u0456\u043D \u0431\u0430\u0441\u044B\u04A3\u044B\u0437
PORTAL_PLACE_BACK_ACC_TOOLTIP=\u041D\u0435\u0433\u0456\u0437\u0433\u0456 \u043F\u043E\u0440\u0442\u0430\u043B\u0493\u0430 \u043E\u0440\u0430\u043B\u0443 - \u0421\u0456\u043B\u0442\u0435\u043C\u0435 - \u041D\u0435\u0433\u0456\u0437\u0433\u0456 \u043F\u043E\u0440\u0442\u0430\u043B\u0434\u0430\u0493\u044B \u0430\u043B\u0434\u044B\u04A3\u0493\u044B \u043E\u0440\u044B\u043D\u0493\u0430 \u043E\u0440\u0430\u043B\u0443 - \u0411\u0435\u043B\u0441\u0435\u043D\u0434\u0456\u0440\u0443 \u04AF\u0448\u0456\u043D ENTER \u043F\u0435\u0440\u043D\u0435\u0441\u0456\u043D \u0431\u0430\u0441\u044B\u04A3\u044B\u0437
ACC_HELP=\u0410\u043D\u044B\u049B\u0442\u0430\u043C\u0430 \u2013 \u041F\u043E\u0440\u0442\u0430\u043B \u0436\u04E9\u043D\u0456\u043D\u0434\u0435 \u049B\u043E\u0441\u044B\u043C\u0448\u0430 \u0430\u049B\u043F\u0430\u0440\u0430\u0442 \u0430\u043B\u0443 \u04AF\u0448\u0456\u043D \u043E\u043D\u043B\u0430\u0439\u043D-\u0430\u043D\u044B\u049B\u0442\u0430\u043C\u0430\u043D\u044B \u043A\u04E9\u0440\u0441\u0435\u0442\u0443 \u2013 \u041C\u04D9\u0437\u0456\u0440\u0434\u0456 \u0430\u0448\u0443 \u04AF\u0448\u0456\u043D ENTER \u043F\u0435\u0440\u043D\u0435\u0441\u0456\u043D \u0431\u0430\u0441\u044B\u04A3\u044B\u0437. \u0422\u0430\u0440\u043C\u0430\u049B\u0442\u0430\u0440 \u0430\u0440\u0430\u043B\u044B\u0493\u044B\u043D\u0434\u0430 \u0436\u044B\u043B\u0436\u044B\u0442\u0443 \u04AF\u0448\u0456\u043D \u0416\u041E\u0492\u0410\u0420\u042B \u041A\u04E8\u0420\u0421\u0415\u0422\u041A\u0406  \u0436\u04D9\u043D\u0435 \u0422\u04E8\u041C\u0415\u041D \u041A\u04E8\u0420\u0421\u0415\u0422\u041A\u0406 \u043F\u0435\u0440\u043D\u0435\u043B\u0435\u0440\u0456\u043D \u0431\u0430\u0441\u044B\u04A3\u044B\u0437. \u0422\u0430\u04A3\u0434\u0430\u0443 \u04AF\u0448\u0456\u043D, \u0411\u041E\u0421 \u041E\u0420\u042B\u041D \u041F\u0415\u0420\u041D\u0415\u0421\u0406\u041D \u0431\u0430\u0441\u044B\u04A3\u044B\u0437.
ACC_NEW_WINDOW_TEXT=\u0416\u0430\u04A3\u0430 \u0441\u0435\u0430\u043D\u0441 - \u0410\u0493\u044B\u043C\u0434\u0430 \u0436\u04AF\u0439\u0435\u0433\u0435 \u043A\u0456\u0440\u0433\u0435\u043D \u043F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u0443\u0448\u044B\u043C\u0435\u043D \u043F\u043E\u0440\u0442\u0430\u043B\u0434\u044B \u0436\u0430\u04A3\u0430 \u0431\u0440\u0430\u0443\u0437\u0435\u0440 \u0442\u0435\u0440\u0435\u0437\u0435\u0441\u0456\u043D\u0434\u0435 \u0430\u0448\u044B\u04A3\u044B\u0437 - \u0411\u0435\u043B\u0441\u0435\u043D\u0434\u0456\u0440\u0443 \u04AF\u0448\u0456\u043D ENTER \u043F\u0435\u0440\u043D\u0435\u0441\u0456\u043D \u0431\u0430\u0441\u044B\u04A3\u044B\u0437
ACC_COLLABORATION=\u042B\u043D\u0442\u044B\u043C\u0430\u049B\u0442\u0430\u0441\u0442\u044B\u049B - \u0421\u0456\u043B\u0442\u0435\u043C\u0435 - \u042B\u043D\u0442\u044B\u043C\u0430\u049B\u0442\u0430\u0441\u0442\u044B\u049B\u0442\u044B \u049B\u043E\u0441\u0443 \u043F\u0430\u043D\u0435\u043B\u0456\u043D \u0456\u0441\u043A\u0435 \u049B\u043E\u0441\u0443 - \u0411\u0435\u043B\u0441\u0435\u043D\u0434\u0456\u0440\u0443 \u04AF\u0448\u0456\u043D ENTER \u043F\u0435\u0440\u043D\u0435\u0441\u0456\u043D \u0431\u0430\u0441\u044B\u04A3\u044B\u0437
QL_OPTIONS_TOOLTIP=\u0406\u0437\u0434\u0435\u0443 \u043E\u043F\u0446\u0438\u044F\u043B\u0430\u0440\u044B
MASTHEAD_TOOLTIP=\u041F\u043E\u0440\u0442\u0430\u043B \u0442\u0430\u049B\u044B\u0440\u044B\u0431\u044B - \u04E9\u0442\u043A\u0456\u0437\u0456\u043F \u0436\u0456\u0431\u0435\u0440\u0443 \u04AF\u0448\u0456\u043D F6 \u043F\u0435\u0440\u043D\u0435\u0441\u0456\u043D \u0431\u0430\u0441\u044B\u04A3\u044B\u0437 - \u0415\u043D\u0443 \u04AF\u0448\u0456\u043D Tab \u043F\u0435\u0440\u043D\u0435\u0441\u0456\u043D \u0431\u0430\u0441\u044B\u04A3\u044B\u0437
WELCOME_MESSAGE=\u049A\u043E\u0448 \u043A\u0435\u043B\u0434\u0456\u04A3\u0456\u0437\: {2} {0} {1}
ACC_COLLABORATE=\u042B\u043D\u0442\u044B\u043C\u0430\u049B\u0442\u0430\u0441\u0443 - \u0421\u0456\u043B\u0442\u0435\u043C\u0435 - \u042B\u043D\u0442\u044B\u043C\u0430\u049B\u0442\u0430\u0441\u0442\u044B\u049B\u0442\u044B \u049B\u043E\u0441\u0443 \u043F\u0430\u043D\u0435\u043B\u0456\u043D \u0456\u0441\u043A\u0435 \u049B\u043E\u0441\u0443 - \u0411\u0435\u043B\u0441\u0435\u043D\u0434\u0456\u0440\u0443 \u04AF\u0448\u0456\u043D ENTER \u043F\u0435\u0440\u043D\u0435\u0441\u0456\u043D \u0431\u0430\u0441\u044B\u04A3\u044B\u0437
QL_OPTIONS_DISABLE_TOOLTIP=\u0406\u0437\u0434\u0435\u0443 \u043E\u043F\u0446\u0438\u044F\u043B\u0430\u0440\u044B (\u0431\u0435\u043B\u0441\u0435\u043D\u0434\u0456 \u0435\u043C\u0435\u0441)
TABSET_FILTER_APPLIED_TOOLTIP=\u0416\u043E\u0493.\u0434\u04A3\u0433.\u043D\u0430\u0432.\u0435\u043D\u0433\u0456\u0437\u0456\u043B\u0456\u043C\u0434\u0435\u0440\u0456 \u04AF\u0448\u0456\u043D \u0441\u04AF\u0437\u0433\u0456 \u049B\u043E\u043B\u0434\u0430\u043D\u0434\u044B\u04A3\u044B\u0437. \u0411\u0440\u043B.\u0442\u0430\u0440\u043C\u0430\u049B\u0442\u0430\u0440\u0434\u044B \u049B\u0430\u0440\u0430\u0443 \u04AF\u0448\u0456\u043D \u043D\u0435 \u043D\u0430\u0432. \u0435\u043D\u0433\u0456\u0437\u0456\u043B\u0456\u043C\u0434\u0435\u0440\u0456\u043D\u0456\u04A3 \u04E9\u0437\u0433\u0435 \u0436\u0438\u044B\u043D\u044B\u043D \u0442\u0430\u04A3\u0434\u0430\u0443 \u04AF\u0448\u0456\u043D '\u041A\u04E9\u0440\u0456\u043D\u0456\u0441' \u043C\u04D9\u0437\u0456\u0440\u0456\u043D\u0435\u043D '\u049A\u043E\u0439\u044B\u043D\u0434\u044B \u0436\u0438\u044B\u043D\u044B\u043D' \u0442\u0430\u04A3\u0434\u0430\u04A3\u044B\u0437.
ACC_BUTTON_NO='\u0416\u043E\u049B' \u0442\u04AF\u0439\u043C\u0435\u0441\u0456 - \u0411\u0435\u043B\u0441\u0435\u043D\u0434\u0456\u0440\u0443 \u04AF\u0448\u0456\u043D ENTER \u0442\u04AF\u0439\u043C\u0435\u0441\u0456\u043D \u0431\u0430\u0441\u044B\u04A3\u044B\u0437
LOG_OFF_TITLE=\u0416\u04AF\u0439\u0435\u0434\u0435\u043D \u0448\u044B\u0493\u0443
LOG_OFF_TEXT=\u0416\u04AF\u0439\u0435\u0434\u0435\u043D \u0448\u044B\u0493\u0443
NEW_WINDOW_TEXT=\u0416\u0430\u04A3\u0430 \u0441\u0435\u0430\u043D\u0441
QL_SEARCH_BUTTON_DISABLE_TOOLTIP=\u0406\u0437\u0434\u0435\u0443 (\u0431\u0435\u043B\u0441\u0435\u043D\u0434\u0456 \u0435\u043C\u0435\u0441)
ACC_LOGOFF_LINK=\u0416\u04AF\u0439\u0435\u0434\u0435\u043D \u0448\u044B\u0493\u0443 - \u0410\u0493\u044B\u043C\u0434\u0430\u0493\u044B \u043F\u043E\u0440\u0442\u0430\u043B \u0441\u0435\u0430\u043D\u0441\u044B\u043D \u0430\u044F\u049B\u0442\u0430\u043F, \u0436\u04AF\u0439\u0435\u0434\u0435\u043D \u0448\u044B\u0493\u044B\u04A3\u044B\u0437 - \u0411\u0435\u043B\u0441\u0435\u043D\u0434\u0456\u0440\u0443 \u04AF\u0448\u0456\u043D Enter \u043F\u0435\u0440\u043D\u0435\u0441\u0456\u043D \u0431\u0430\u0441\u044B\u04A3\u044B\u0437
LOG_OFF_CONFIRM_MSG_ALL_WIN=\u0411\u0430\u0440\u043B\u044B\u049B \u0430\u0448\u044B\u049B \u049B\u043E\u043B\u0434\u0430\u043D\u0431\u0430 \u0442\u0435\u0440\u0435\u0437\u0435\u043B\u0435\u0440\u0456 \u0436\u0430\u0431\u044B\u043B\u044B\u043F, \u0441\u0430\u049B\u0442\u0430\u043B\u043C\u0430\u0493\u0430\u043D \u0434\u0435\u0440\u0435\u043A\u0442\u0435\u0440 \u0436\u043E\u0493\u0430\u043B\u0430\u0434\u044B. \u0421\u043E\u043D\u0434\u0430 \u0434\u0430 \u0436\u04AF\u0439\u0435\u0434\u0435\u043D \u0448\u044B\u0493\u0443 \u049B\u0430\u0436\u0435\u0442 \u043F\u0435?
QL_SEARCH_TITLE=\u0406\u0437\u0434\u0435\u0443\:
LOG_OFF_NO_TEXT=\u0416\u043E\u049B
ACC_BUTTON_YES='\u0418\u04D9' \u0442\u04AF\u0439\u043C\u0435\u0441\u0456 - \u0411\u0435\u043B\u0441\u0435\u043D\u0434\u0456\u0440\u0443 \u04AF\u0448\u0456\u043D Enter \u0442\u04AF\u0439\u043C\u0435\u0441\u0456\u043D \u0431\u0430\u0441\u044B\u04A3\u044B\u0437.
QL_SEARCH_BUTTON_TOOLTIP=\u0406\u0437\u0434\u0435\u0443
COLLABORATE=\u042B\u043D\u0442\u044B\u043C\u0430\u049B\u0442\u0430\u0441\u0443
COLLABORATION=\u042B\u043D\u0442\u044B\u043C\u0430\u049B\u0442\u0430\u0441\u0442\u044B\u049B
NORMAL_MODE_DESCRIPTION=\u0422\u043E\u043B\u044B\u049B \u044D\u043A\u0440\u0430\u043D \u0440\u0435\u0436\u0438\u043C\u0456\u043D \u0436\u0430\u0431\u0443 \u04AF\u0448\u0456\u043D \u0431\u0430\u0441\u044B\u04A3\u044B\u0437
QL_LOADING_MSG=\u0416\u04AF\u043A\u0442\u0435\u043B\u0443\u0434\u0435...
TABSET_FILTER_APPLIED=(\u0421\u04AF\u0437\u0433\u0456 \u049B\u043E\u043B\u0434\u0430\u043D\u044B\u043B\u0434\u044B)
LOG_ON_TOOLTIP=\u0410\u0493\u044B\u043C\u0434\u0430\u0493\u044B \u043F\u043E\u0440\u0442\u0430\u043B \u0441\u0435\u0430\u043D\u0441\u044B\u043D \u0456\u0441\u043A\u0435 \u049B\u043E\u0441\u044B\u043F, \u0436\u04AF\u0439\u0435\u0433\u0435 \u043A\u0456\u0440\u0443
LOG_OFF_CONFIRM_MSG=\u0416\u04AF\u0439\u0435\u0434\u0435\u043D \u0448\u044B\u049B\u049B\u044B\u04A3\u044B\u0437 \u043A\u0435\u043B\u0435\u0442\u0456\u043D\u0456\u043D \u0440\u0430\u0441\u0442\u0430\u0439\u0441\u044B\u0437 \u0431\u0430?
